pfDB["quests"]["ruRU-turtle"] = {
  [80100] = {
    ["D"] = "Ладно, приятель, слушай. Я знаю, что это твоя первая миссия для Торговой Компании, так что я буду говорить очень медленно. Мы здесь, чтобы найти особое сокровище, слышишь? Предполагается, что он сам по себе стоит больше половины драгоценностей в Undermine. Боссу не терпится заполучить его, но последние ребята, которых он послал сюда, так ничего и не прислали. Воровские придурки думают, что сокровища босса оставят себе? Нет, если мне есть что сказать по этому поводу. Босс говорит, не возвращайтесь домой, пока мы не получим то, за чем пришли. Мы сломали несколько штуковин на нашем флаере, чтобы добраться сюда, но, к счастью для нас, похоже, что те другие ребята забыли несколько своих ботов. Побегай вокруг и возьми у них парочку штуковин, ладно?",
    ["O"] = "Соберите 8 Whirling Whizmagigs из Whirling Whizz-Bots, затем вернитесь к Нерту Бластентому.",
    ["T"] = "Новое рекламное предприятие",
  },
}
