pfDB["quests"]["ruRU-turtle"] = {
  [172] = {
    ["D"] = "Ты готов помочь нам здесь, в приюте?  Благослови тебя бог, друг; твоя помощь во время Недели защиты детей будет неоценима.$B$B Возьми этот свисток.  Вы сможете пользоваться им только в течение короткого промежутка времени - обычно не дольше самой Детской недели.  Когда вы воспользуетесь им, вы сможете поговорить с ребенком, за которым согласились присматривать.  Повторное использование приведет к удалению ребенка.$B$BBy all means $N - используй свисток и встречай своего подопечного!  Я уверен, что ребенок будет очень рад познакомиться с вами.",
    ["O"] = "Используйте орочий сиротский свисток, чтобы поговорить с ребенком, за которым вы будете присматривать во время Недели защиты детей.",
    ["T"] = "Неделя защиты детей",
  },
  [236] = {
    ["D"] = "Несколько недель назад я отправил Наблюдателя Каллахана и еще нескольких человек на северную границу Сумеречного леса, чтобы разобраться с нашествием волков. Я уже довольно давно не получал от него никаких известий. Если он следовал моим инструкциям, то разбил лагерь на дороге к северу от Даркшира. $B$B Если он уже в пути, пожалуйста, проверьте его и сообщите, что я жду от него отчета о проделанной работе.",
    ["O"] = "Поговорите с наблюдателем Каллаханом.",
    ["T"] = "Наблюдатель Каллахан",
  },
  [807] = {
    ["D"] = "Мои разведчики сообщают, что некоторые представители дикой природы заразились демонической заразой. Они бродят среди своих собратьев как обычные звери, но через них течет злая сила. Внутри каждого горит сердце, опаленное темной магией. Эти звери должны быть уничтожены!Если вы найдете такое животное во время исследования, убейте его и соберите его выжженное сердце. Принеси мне для изучения то, что ты найдешь в своих путешествиях, и тогда я прикажу это уничтожить.",
    ["O"] = "Принесите 5 выжженных сердец в Orgnil Soulscar в Razor Hill.",
    ["T"] = "Чистка Дуротаром",
  },
  [810] = {
    ["D"] = "Тебе не мешало бы узнать, насколько опасной может быть эта земля, $c. Здешняя дикая природа может научить нас невероятным вещам, если мы будем достаточно мудры, чтобы прислушиваться к их урокам.Скорпиды - прекрасный пример выживания в Дуротаре. В то время как земля стала суровой и более неумолимой, их закаленные панцири защищают их от жестокого солнца и смертоносного оружия охотников. Мы могли бы поступить мудро, переняв часть их силы, поскольку сейчас они доминируют в окружающей среде.Принесите мне 6 маленьких панцирей скорпионов из \"Гремящих скорпидов\", $N, и я позабочусь о вашей награде.",
    ["O"] = "Принесите 6 маленьких панцирей скорпиона Кор\'гану в деревню Сен\'джин.",
    ["T"] = "Учись, чтобы выжить",
  },
  [811] = {
    ["D"] = "Одной из других черт скорпионов является их яростная преданность. Они будут защищать друг друга на свой страх и риск - вы, вероятно, уже видели такое поведение во время вашей первой охоты. Вам следовало бы усвоить этот урок и применить его к себе: мы сильнее как единое целое; мы слабы, когда разделены.Принесите мне 8 больших панцирей скорпионов от Armored Scorpids, и я дам вам еще одну награду.",
    ["O"] = "Принесите 8 больших панцирей скорпиона Кор\'гану в деревню Сен\'джин.",
    ["T"] = "Единство - это сила",
  },
  [814] = {
    ["D"] = "Готовить и убирать - это все, что я делаю!Если хочешь есть, принеси мне еще мяса! У меня нет времени целый день охотиться и готовить еду для всех этих вшей. Ты должен научиться держать себя в руках, если хочешь, чтобы к тебе относились на равных.Принеси мне несколько кусков мяса кабана, если хочешь быть полезным... или не хочешь умереть с голоду.",
    ["O"] = "Возьмите 10 кусков мяса кабана, чтобы приготовить торку в Razor Hill.",
    ["T"] = "Работать за еду",
  },
  [820] = {
    ["D"] = "Воистину, в вашем теле обитает дух силы, готовый помочь старику варить его зелья.Щедрость, присущая нашему новому дому, и сила, позволяющая полагаться на наших союзников, - вот что отличает нас от других, $c. Мне нужно еще кое-что, чтобы начать варить порцию моего зелья \"восемь мерцающих трав\".Вы можете найти травы к северо-западу от Рейзор-Хилл в Тандер-Ридже, и будьте осторожны, $N.",
    ["O"] = "Принесите 8 Мерцающих водорослей мастеру Ворналу в деревню Сен\'джин.",
    ["T"] = "На что Вы полагаетесь?",
  },
  [832] = {
    ["D"] = "<Слова исходят из кулона и проникают в твой разум.>Газз\'уз? Газз\'уз... докладывай!Ходят слухи о вашей находке в Скале Черепа. Вы должны подготовиться к нападению!Газз\'уз, я приказываю тебе говорить!Говори, или я позабочусь о том, чтобы Ниру Огненный Клинок узнал о твоем присутствии, и он набросится на тебя с быстрой жестокостью.Не проверяй свои навыки против Ниру......Газз\'уз, ты там...?",
    ["O"] = "Отдай этот глаз Ниру Огненному клинку.",
    ["T"] = "Burning Shadows",
  },
  [881] = {
    ["D"] = "Белый Туман, эчеяки на языке тауренов, - король кошек саванны. Он охотится с такой скрытностью, что, говорят, он подобен тонкому белому туману на земле. И он убивает так быстро, что у его жертвы не остается времени ни на страх, ни на боль.Таурены говорят, что он одновременно и милосердие, и смерть.Ты узнаешь, правда ли это, потому что сейчас я наставляю тебя на путь охоты на Эчеяки. Его логово находится к северо-востоку от Перекрестка, среди костей великана Кодо.Го. Подуй в этот рог, когда доберешься до его логова. Подуй в рог, и он придет.",
    ["O"] = "Отнеси шкуру Эчеяки Сергре Даркторн на Перекресток.",
    ["T"] = "Echeyakee",
  },
  [969] = {
    ["D"] = "Ах, я могу сказать, просто взглянув на тебя - ты хочешь сделать талисман на счастье. Мауари всегда знает!$B$BTo да юг. вы найдете каньон, где великаны образовали сплошной лед. Гиганты иногда уносят их с собой, но ты всегда можешь сам собрать осколки из каньона. Эти осколки обладают мощным отражающим свойством.$B$B Принесите обратно 10 осколков frostmaul, и мой талисман будет вашим.",
    ["O"] = "Соберите 10 осколков Ледяного молота для колдуна Мау\'ари в Everlook.",
    ["T"] = "Да пребудет с Вами удача",
  },
  [1157] = {
    ["D"] = "ВЕСЬ",
    ["O"] = "ВЕСЬ",
    ["T"] = "Алекстраза",
  },
  [1158] = {
    ["D"] = "ВЕСЬ",
    ["O"] = "ВЕСЬ",
    ["T"] = "Малигос",
  },
  [1390] = {
    ["D"] = "Отсутствующий текст",
    ["O"] = "Отсутствующий текст",
    ["T"] = "Упс, Мы Снова убили Их.",
  },
  [1447] = {
    ["D"] = " Да, ты, очевидно, не самый умный из тех, кто пришел в Штормград, но ты собираешься стать одним из самых тупых, кто никогда не уйдет.$B$B Вы встречали меня друзьями?",
    ["O"] = "Победите Дэшела Каменного кулака в Штормграде.",
    ["T"] = "Пропавший дипломат",
  },
  [1459] = {
    ["D"] = "Следующим в списке Leftwitch является... давайте посмотрим... хм. О, вот оно.$B$B Достаточно просто, но довольно четко сформулировано в его указаниях. Ему нужен яд скорпионов и укрытие от какого-нибудь кодо. Мелким шрифтом написано, что и то, и другое от конкретных существ: яд должен исходить от любого из скорпионов, а шкура должна быть от престарелого кодо, а не от умирающих или древних. $B$B Mages, говорю вам, кое-что из того, что им нужно...это просто странно.",
    ["O"] = "Принесите 7 флаконов яда скорпионов и 3 выдержанные шкуры Кодо Крелдигу Унгору в Опустошение.",
    ["T"] = "Реагенты для Reclaimers Inc.",
  },
  [1653] = {
    ["D"] = "На самом деле, я не сомневаюсь, что сам Джордан хотел бы поблагодарить вас, и, поскольку мне нужен гонец, чтобы сообщить, что его жена в безопасности, я думаю, вы были бы идеальным выбором.$B$B Бьордан должен был стать паладином Света до своего посвящения отцуРемесло повело его по другому пути - он близко знаком с нашим образом жизни и считается одним из наших самых верных.$B$BHe все еще должен быть в Стальгорне - ему нравится днем работать за воротами, что-то в прохладном горном воздухе.",
    ["O"] = "Поговори с Джорданом Стилвеллом в Стальгорне.",
    ["T"] = "Испытание на праведность",
  },
  [2865] = {
    ["D"] = "У скарабеев Танариса очень твердые панцири!  Достаточно твердый, чтобы использовать его в качестве строительного материала для многих вещей.  Так много всего!$B$B На самом деле, эти оболочки очень полезны... на скарабеев охотились почти до полного исчезновения!$B$B Я знаю, где еще есть скарабеи, и если вы пообещаете принести мне их панцири, я скажу вам, где они находятся.  Обещаешь? $B$Bок, у скарабеев есть колония в Зул-Фарраке.  Я думаю, тролли не охотятся на них из-за их панцирей.$B$B Но ты можешь!  Иди к Зулу Фарраку и принеси мне нерасколотые ракушки!",
    ["O"] = "Принесите Транреку в Гаджетзане 5 нерасколотых раковин скарабея.",
    ["T"] = "Раковины скарабеев",
  },
  [3111] = {
    ["D"] = "Пока вы мне помогали, мне дали этот меморандум, чтобы я передал его вам. Найдите время, чтобы прочитать его, когда у вас будет такая возможность. Я думаю, это пришло от тренера магов Маррека. Взгляни на это и найди его в Анвилмаре, когда у тебя будет такая возможность.",
    ["O"] = "Поговори с Марреком Стромнуром в Анвилмаре.",
    ["T"] = "Глиф-руна",
  },
  [3578] = {
    ["D"] = "Ах, я ждал свою Рах\'пауэн, Саманту Быстрое Копыто, и она еще не пришла! Я в замешательстве...Ты можешь помочь мне найти ее? В прошлый раз, когда мы разговаривали, она была так взволнована возможностью увидеть новые места и на досуге попутешествовать из порта в отдаленные леса и северные районы Восточных королевств, увы, единственный порт, который я знаю поблизости, - это Рэтчет.Я совершенно уверен, что Саманта добралась до парома и поплыла в бухту Добычи.Куда она могла отправиться оттуда, я не знаю. Может быть, вы могли бы найти ее для меня? Просто чтобы убедиться, что с ней все в порядке...",
    ["O"] = "Найди Саманту Быстрое Копыто.",
    ["T"] = "Быстрый, как быстрокрылый",
  },
  [3579] = {
    ["D"] = "Да, я проделал такой долгий путь на собственных копытах, и да, я очень устал, увы, моя страсть к путешествиям слишком сильна, чтобы ее игнорировать, я просто не могу остановиться и бездействовать ни на минуту, зная, что предстоит открыть так много дорог, пересечь леса и равнины... о, мир так огромен, я мог бы путешествовать всю свою жизнь!Однако, как вы можете видеть, я падаю духом от всей той работы копытами, которую мне пришлось вынести на данный момент.О, если бы только у меня была наша знаменитая сжимающая повязка, которая помогла бы моим мышцам снова чувствовать себя хорошо!",
    ["O"] = "Принесите Саманте Быстрое Копыто 10 плотных шелковых бинтов, 5 листьев Папоротника, 10 земляных корней и 10 бутылок освежающей родниковой воды.",
    ["T"] = "У Копыта Будет путешествие",
  },
  [3580] = {
    ["D"] = "Теперь я чувствую себя намного лучше! Такой бодрый и взволнованный! О, это чудесно!Спасибо тебе, $N, большое тебе спасибо.Помимо силы воли и очень прочных копыт, вам понадобится Благословение Ветра, которое поможет вам бегать так же быстро, как и всем нам, Быстрокопытным! Я знаю только одного таурена, который может помочь тебе в этом.Его зовут Йорн Скайсир. Последний раз я разговаривал с ним в лагере Таурахо в Южных пустошах. Ах, Золотая дорога, такая заманчивая... ",
    ["O"] = "Поговорите с Йорном Скайсиром в лагере Таурахо.",
    ["T"] = "Равнины, по которым можно бежать, Небо, которое можно увидеть",
  },
  [3581] = {
    ["D"] = "Представьте, что вы мчитесь по равнинам, лесам и горам, ветер дует вам в лицо... Путешествие по невиданной территории; чудо дороги впереди, ваша судьба покоится прямо за горизонтом.Всегда помните, что на копыте многое достижимо; как таурену, вам будет дарована быстрота бега по равнинам. Нет предела расстояниям, которые вы могли бы преодолеть.",
    ["O"] = "Поговорите с Саерном Прайдеруннером, чтобы научиться навыку бега по равнинам.",
    ["T"] = "Бегущий по равнинам",
  },
  [4297] = {
    ["D"] = "Спрайт-метатели всеядны - это означает, что они едят как мясо, так и растительность. Если твое яйцо вот-вот вылупится, нам лучше быть готовыми. Хотите верьте, хотите нет, но для этих маленьких ребят вкусной едой являются мясные бока, сырые и сочные. Я так и не смог выяснить почему, но это как-то связано с планом Элуны в отношении эльфов... может быть, они должны были быть защитниками или что-то в этом роде, я не знаю.Я пока позабочусь о яйце, почему бы тебе не принести мне несколько хороших боков серебристогривого сталкера, чтобы они поели, когда вылупятся.",
    ["O"] = "Принесите 5 флангов сталкера Сильвермейна Агнару Зверолову во внутренних землях.",
    ["T"] = "Питание для ребенка",
  },
  [4866] = {
    ["D"] = "Вероятно, это один из самых сильных ядов в мире, $r!$B$B Я подслушал, как Blackrock говорил о его смертоносности во время моих прогулок по Шпилю. Они называют это \"Материнским молоком\", где запись = названо в честь матушки Смольдервеб, большого мерзкого паука в пещере Скиттервеб.$B$BNow Вот что мне нужно от вас: живой образец Молока, текущего по ВАШИМ венам. Просто принести мне железу будет недостаточно! Заставь ее отравить тебя и вернись ко мне!$B$B Тогда... Я тебя подою!$B$B<Потирает руки в предвкушении.>",
    ["O"] = "В самом сердце шпиля Черной Скалы вы найдете Мать Тлеющую паутину. Свяжись с ней и заставь ее отравить тебя. Велика вероятность, что вам придется убить и ее тоже. Возвращайся к Оборванному Джону, когда тебя отравят, чтобы он мог \"подоить\" тебя.",
    ["T"] = "Материнское молоко",
  },
  [5054] = {
    ["D"] = "В заснеженных горах Уинтерспринг, на северо-западе, опытный охотник выслеживает свою добычу... Я говорю об Урсиусе из клана оскалозубых медведей, проворном и умном звере. $B$BI посылает тебя сейчас против него. Он бродит по пологим холмам к северо-западу от Эверлука. Найдите и поохотитесь на него, прежде чем он раскроет ваши намерения.$B$BAll, которые выступили против Урсиуса, быстро оказались добычей, а он - охотником. Будь настороже.",
    ["O"] = "Шторм Сумеречное Копыто в Everlook в Winterspring хочет, чтобы ты убил Урсиуса.",
    ["T"] = "Урсиус из Оскаленного Зуба",
  },
  [5055] = {
    ["D"] = "Быстрый и ловкий, Брумеран бесшумно скользит по заснеженному ландшафту южного Уинтерспринга. Но не позволяйте ее грациозной внешности убедить вас в том, что она безобидна. Все, кто пересекается с ней, дорого платят, и часто ценой собственной жизни.$B$B Ищите Брумерана из \"холодного ветра\" среди химер. Победи ее, а потом снова возвращайся ко мне.",
    ["O"] = "Шторм Сумеречное Копыто из Everlook в Winterspring хочет, чтобы ты убил Брумерана.",
    ["T"] = "Брумеран из \"Холодного ветра\"",
  },
  [5056] = {
    ["D"] = "В северной части Зимней весны большие кошки собираются вокруг большой достопримечательности под названием скала Ледяного меча. Вожак этих кошек известен под именем Шай-Ротам. Победа над матриархом ледяных мечей принесет вам большое уважение в глазах ваших собратьев. Отправляйтесь снова в суровые дебри и, оказавшись там, соберите священное мясо у ледяных мечей. Найди камень Шай-Ротама и положи его туда. Положив перед ней мясо ее сородичей, вы вызовете Шай-Ротам в гневе. Будьте готовы к ее ярости и победите ее.",
    ["O"] = "Шторм Сумеречное Копыто из Everlook в Winterspring хочет, чтобы ты победил Шай-Ротама.",
    ["T"] = "Шай-Ротам",
  },
  [5166] = {
    ["D"] = "Создание мощного нагрудника для защиты от безжалостных атак хроматической стаи основано на иронии.$B$B Чешуя тех самых зверей, с которыми мы сражаемся, должна быть пришита к нетронутому панцирю старшего хроматического селезня или дракона. На данный момент известно, что ни один из них не существует, и мы должны надеяться, что ни один из них никогда не будет существовать.$B$B Черт возьми, возможно, самый сложный из всех компонентов: кровь героев.$B$B Скульптор в конечном счете должен выковать это творение.",
    ["O"] = "чтобы выковать нагрудник Хроматического полета, вам потребуется принести следующие предметы Джезибе \"Скульптору\": $B$B1 Хроматический панцирь.$B$B10 Блестящие хроматические чешуйки.$B$B10 Кровь героев.$B$B10 Потертые швы Мерзости.",
    ["T"] = "Нагрудные знаки хроматического полета",
  },
  [5675] = {
    ["D"] = "Время тратится впустую, когда запись = $glad:lass;. Тебе пора возвращаться домой, в Дарнас. Жрица Алатея прислала сюда сообщение, что ты должен вернуться туда для обучения. Похоже, они чувствуют, что вы готовы пройти испытание, как и те, кто служит Свету. Тебе следует отправляться в путь, когда сможешь. В сообщении Алатеи говорилось, что она будет ждать тебя в Храме Луны. Удачи.",
    ["O"] = "Поговори со жрицей Алатеей в Дарнасе.",
    ["T"] = "Благодать Элуны",
  },
  [5678] = {
    ["D"] = "Тебе пора возвращаться в Штормград, юноша. Ваше тамошнее начальство отозвало вас обратно для дополнительной подготовки. И хотя это меня немного беспокоит, ваша раса и моя - союзники, и я бы не стал этого предавать.$b$b Я не хочу быть таким застенчивым с вами - мое недоверие к тайной магии, вдохновленной богом или нет, все еще сильно во мне.$b$b Вы узнаете об этом то, что я скажу после того, как вы вернетесь в свой Собор Света. Поговори с верховной жрицей Лауреной, когда прибудешь.",
    ["O"] = "Поговори с верховной жрицей Лауреной в Штормграде.",
    ["T"] = "Тайная обратная связь",
  },
  [5805] = "_",
  [5841] = "_",
  [5842] = "_",
  [5843] = "_",
  [5844] = "_",
  [5847] = "_",
  [6000] = {
    ["D"] = "$N! Я бы не ожидал увидеть вас в этом районе, однако мне было приказано держаться после того, как вы выглянете наружу.$B$B Самый важный момент вашего обучения продолжается. При следующем посещении Stormwind вам с Гакином следует хорошенько присмотреться. $B$BIt будет ожидать вас.",
    ["O"] = "Объявляет вас Гакином, Переплетчиком Тьмы, в Волшебном квартале Штормграда.",
    ["T"] = "Клянясь Гакину",
  },
  [6086] = {
    ["D"] = "$N, теперь у вас есть возможность приручить питомца, но вы также должны приобрести навыки для его дрессировки.Отправляйтесь в Стальгорн и найдите Оружейный зал. Там вы должны поговорить с одним из наших самых уважаемых дрессировщиков животных, Белией Тандергранит. Она даст вам возможность дрессировать вашего нового питомца, так что начинайте, радуйтесь, девочка;!Белия дружелюбна; у вас не должно возникнуть проблем с получением ее одобрения. Удачи, $N.",
    ["O"] = "Поговорите с Белией Гром гранит в Стальгорне.",
    ["T"] = "Тренировка зверя",
  },
  [6131] = {
    ["D"] = "Тимбермо - единственное племя фурболгов, избежавшее порчи. Однако сейчас многие другие расы убивают фурболгов вслепую, не утруждая себя выяснением, друзья они или враги. По этой причине фурболгу Timbermaw доверяют очень немногие.$B$B Вы заинтересованы в том, чтобы проявить себя? Отбрось развращенное племя Дедвудов из Фелвуда, и однажды мы, возможно, будем считать тебя своим союзником. Вы найдете первое племя Дедвуда - воинов, следопытов и садовников - на западе от меня.",
    ["O"] = "Гразл хочет, чтобы вы проявили себя, убив 5 воинов Дэдвуда, 5 следопытов Дэдвуда и 5 садовников Дэдвуда.",
    ["T"] = "Союзник Тимбермо",
  },
  [6165] = {
    ["D"] = "Подробности об этом задании отсутствуют",
    ["O"] = "Описание этого квеста отсутствует",
    ["T"] = "Останки архимага Тимолейна",
  },
  [6402] = {
    ["D"] = "Вы должны встретиться с Виндзором у ворот Штормграда.$B$B То, что Виндзор собирается представить, потрясет саму основу королевства!$B$B Не пытайтесь отправиться туда в одиночку, $N. Вы должны собрать армию! Соберите своих соотечественников. К оружию!",
    ["O"] = "Отправляйтесь в город Штормграда и рискните подойти к городским воротам. Поговорите со сквайром Роу, чтобы он сообщил маршалу Виндзору о вашем прибытии.",
    ["T"] = "Место встречи в Штормграде",
  },
  [6606] = {
    ["D"] = "Нам всегда не помешает немного удачи, а? Небольшое преимущество - это все, что нужно, чтобы повернуть ситуацию в свою пользу... Некоторое время назад БИ случайно познакомилась с довольно эксцентричным знахарем. Она сделала мне талисман на счастье... за определенную плату. Однако, поверьте мне, это того стоило!$B$BM Может быть, вас заинтересует что-то из ваших собственных? Найдите знахаря Мау\'ари в Everlook. Я не собираюсь отказываться от своего!",
    ["O"] = "Поговорите с колдуном Мауари в Everlook.",
    ["T"] = "Немного удачи",
  },
  [7381] = {
    ["D"] = "Хотя это правда, что Коррак был убит, остается один вопрос: останется ли он мертвым? Тролли печально известны своей потусторонней племенной магией. Я бы не удивился, если бы павший лидер восстал из мертвых, чтобы снова править своим кланом.$B$BВы знаете, что делать, если это когда-нибудь произойдет.$B$B<Мастер войны Лаггронд делает режущее движение указательным пальцем по своей шее.>$B$BПеревяжите это время, мне нужен его череп. Просто смотри в оба, солдат.$B$BСвободен!",
    ["O"] = "Если Коррак Кровавый Драгун вернется на кладбище Снегопада, разыщите его и уничтожьте.$B$B Верните Череп Коррака воителю Лаггронду в предгорьях Хилсбрада.",
    ["T"] = "Возвращение Коррака",
  },
  [7382] = {
    ["D"] = "Во всем этом есть что-то не совсем правильное... Кому-нибудь пришло в голову сжечь труп Коррака? Эти тролли не остановятся ни перед чем, чтобы оживить своего павшего лидера - как часто делают синекожие языческие человеко-звери.$B$B Просто смотри в оба, $N. Не пугайтесь, если Коррак неожиданно появится; и если он это сделает, я хочу, чтобы его казнили - его труп сожгли дотла.$B$B Для верности отрубите ему голову и принесите мне череп, прежде чем поджечь безжизненную массу.",
    ["O"] = "Если Коррак Кровавый Драгун вернется на кладбище Снегопада, найдите его и уничтожьте.$B$B Верните Череп Коррака лейтенанту Хаггердину в предгорьях Хилсбрада.",
    ["T"] = "Коррак Вечноживущий",
  },
  [7478] = {
    ["D"] = "Мастер Винталус потерял \"Либрам Стремительности\" в восточном крыле. Программа Libram позволит разместить на вашем снаряжении небольшой запас на скорую руку. Салонные фокусы, на самом деле... $B$B Breg, если вам интересно, вам нужно будет представить Libram вместе с некоторыми основными реагентами.$B$BHrm... Я полагаю, что для этого также требуется кровь героев, нетронутый черный бриллиант и большие блестящие осколки. Я могу ошибаться!$B$B<Лидрос пожимает плечами.>",
    ["O"] = "Принесите Хранителю знаний Лидросу в \"Страшном молоте\" Либрам Быстроты, 1 Чистый черный бриллиант, 2 больших блестящих осколка и 2 \"Крови героев\", чтобы получить Аркан быстроты.",
    ["T"] = "Символ стремительности",
  },
  [7479] = {
    ["D"] = "Этот текст почти вызвал интерес у одного из знакомых младшего Хранителя знаний. Бедняжке было всего несколько недель от роду.$B$B Те из вас, кто более склонен к магии, могли бы найти этот предмет интересным.$B$B В этом крыле была потеряна библиотека Фокуса. Я могу только предположить, что один из Высокорожденных духов владеет им. $B$B Принесите Либрам вместе с несколькими большими блестящими осколками, кожей тени и нетронутым черным бриллиантом, и я вызову Аркан.",
    ["O"] = "Принесите Libram of Focus, 1 Чистый черный бриллиант, 4 больших блестящих осколка и 2 Шкуры Тени Хранителю знаний Лидросу в Dire Maul, чтобы получить Аркан Фокуса.",
    ["T"] = "Диаграмма направленности",
  },
  [7480] = {
    ["D"] = "Он плакал, как младенец, из-за потери этого либрама. Имейте в виду, я сам плакал над текстами - нет большей потери, чем потеря знаний и истории, - но плакать над этим почти бесполезным нагромождением заклинаний? Нелепо! Это заставило меня поверить, что принц делает ему одолжение, сдирая плоть с его костей.$B$B Принесите Либрам вместе с нетронутым черным бриллиантом, большими блестящими осколками и потертым швом \"мерзость\", и я воссоздам Аркан.$B$BOh, и проверьте северное крыло.",
    ["O"] = "Принесите Хранителю знаний Лидросу в \"Страшном Молоте\" Либрам защиты, 1 Нетронутый черный бриллиант, 2 больших блестящих осколка и 1 Потрепанный шов от мерзости, чтобы получить Аркан защиты.",
    ["T"] = "Система защиты",
  },
  [7487] = {
    ["D"] = "Трещины шевелятся, рвутся и разрушаются повсюду вокруг нас, $r. Менее чем в двух шагах от того места, где я стою, находится прореха, ведущая через глубины горы Блэкрок, в пасть Повелителя Огня.$B$BS Удивлен? Жалость... Смертные расы не могут постичь то, чего они не могут увидеть, потрогать или пощупать.$B$BI уверяю вас, портал существует, и доступ возможен.$B$BI пробудил ваш интерес? Настройка проста. Отправляйтесь в глубины Черной скалы и извлеките фрагмент ядра. Верни его мне, и я настрою твою сущность на портал.",
    ["O"] = "Отправляйтесь к входному порталу расплавленного керна в глубинах Черной скалы и извлеките фрагмент керна. Вернитесь к Лотосу Рифтуэйкеру на горе Блэкрок, когда добудете фрагмент Ядра.",
    ["T"] = "Сонастройка с ядром",
  },
  [7653] = {
    ["D"] = "",
    ["O"] = "Для изготовления пояса мне понадобится 20 брусков тория.",
    ["T"] = "Имперский пластинчатый пояс",
  },
  [7654] = {
    ["D"] = "",
    ["O"] = "Для планов загрузки мне понадобится 40 брусков тория. Да, 40. Ты собираешься плакать? Хочешь носовой платок?",
    ["T"] = "Имперские латные сапоги",
  },
  [7655] = {
    ["D"] = "",
    ["O"] = "Для изготовления наручей мне понадобится 20 брусков тория.",
    ["T"] = "Императорский пластинчатый браслет",
  },
  [7656] = {
    ["D"] = "",
    ["O"] = "Для изготовления деталей сундука мне понадобится 60 брусков тория.О боже, вот ты опять за свое. Ты собираешься бежать к своим голубым богам, спрашивая, почему они оставили тебя?!?Наберись мужества, Нэнси! Никто никогда не говорил, что жизнь справедлива.",
    ["T"] = "Сундук с императорскими пластинами",
  },
  [7657] = {
    ["D"] = "",
    ["O"] = "Просто отдайте 50 слитков тория, и планы руля у вас.",
    ["T"] = "Имперский пластинчатый шлем",
  },
  [7658] = {
    ["D"] = "",
    ["O"] = "Просто отдайте 60 слитков тория, и план операции ваш.Я знаю, я довожу тебя до банкротства! Я все это уже слышал, так что можешь приберечь свою слезливую историю, слабак.",
    ["T"] = "Леггинсы с императорскими пластинами",
  },
  [7659] = {
    ["D"] = "",
    ["O"] = "Для изготовления наплечников мне понадобится 20 брусков тория.",
    ["T"] = "Плечи из имперской пластины",
  },
  [7660] = "_",
  [7661] = "_",
  [7662] = "_",
  [7663] = "_",
  [7664] = "_",
  [7665] = "_",
  [7668] = {
    ["D"] = "Рыцарь смерти Даркривер правит Великим склепом в Схоломансе.  Он угрожает исказить царство духов, чтобы выполнять свои собственные приказы, и его нужно остановить!  Вот тут-то и вступает в игру прорицатель, которого вы помогли создать.$B$B Используйте прорицателя в самом сердце подвала Великого склепа, чтобы вызвать духов-приспешников Даркривера.  Победите духов, и появится сам рыцарь смерти.  $N, принеси мне его голову!  Только его кончина возместит ущерб, нанесенный царству духов!",
    ["O"] = "Воспользуйтесь прорицателем, который находится в самом сердце подвала Великого склепа в Схоломансе.  Поступая так, вы вызовете духов, с которыми вам придется бороться.  Победа над этими духами вызовет рыцаря смерти Даркривера; победите его. $B$B Принесите голову Даркривера Сагорну Крестоносцу в Долину Мудрости, Оргриммар.",
    ["T"] = "Угроза Темного похитителя",
  },
  [7671] = "_",
  [7672] = "_",
  [7673] = "_",
  [7674] = "_",
  [7675] = "_",
  [7676] = "_",
  [7677] = "_",
  [7678] = "_",
  [7788] = {
    ["D"] = "За этим туннелем ты найдешь поле раздоров и суматохи, юный $cи. Орда продолжает опустошать наш священный лес, вырубая вечнозеленую листву для приведения в действие своих боевых машин.$B$BПокиньте ущелье Песни войны и защитите крепость Серебряных Крыльев. Отбросьте вторгшиеся силы Орды! $B$B Сделайте это и заработайте талисман заслуг.  Принеси мне такой талисман, $N, и я вознагражу тебя.",
    ["O"] = "Войдите в ущелье Песни войны и победите Орду, получите почетный знак Ущелья Песни войны и вернитесь к Стражу Фарсону в роще Серебряных крыльев.",
    ["T"] = "Победите захватчиков!",
  },
  [7789] = {
    ["D"] = "Дебри Ясеневого леса падут перед мощью Орды, $r. Ничто из того, что скажет или сделает Среброкрыл, не сможет остановить наш суверенный императив. Калимдор принадлежит Орде. Как они смеют пытаться помешать нам собрать то, что принадлежит нам по праву! $B$B Пусть гордость переполняет вашу грудь, когда вы пресекаете их слабые попытки замедлить наш прогресс. Уничтожьте стражей Серебряного крыла и заслужите почетный знак Песни войны.  Вернитесь ко мне с такой отметкой, $N, и вы будете вознаграждены.$B",
    ["O"] = "Войдите в ущелье Песни войны и победите Альянс, получите почетный знак Ущелья Песни войны и принесите его капитану Шаттерскуллу в Базовый лагерь Моршан.",
    ["T"] = "Подавите узурпаторов среброкрылых",
  },
  [7791] = {
    ["D"] = "",
    ["T"] = "Пожертвование шерсти: Штормград",
  },
  [7792] = {
    ["D"] = "",
    ["T"] = "Пожертвование шерсти: Дарнас",
  },
  [7793] = {
    ["D"] = "",
    ["T"] = "Пожертвование шелка: Штормград",
  },
  [7794] = {
    ["D"] = "",
    ["T"] = "Пожертвование Mageweave: Stormwind",
  },
  [7795] = {
    ["D"] = "",
    ["T"] = "Пожертвование Runecloth: Stormwind",
  },
  [7796] = {
    ["D"] = "",
    ["T"] = "Дополнительная руническая скатерть: Штормград",
  },
  [7798] = {
    ["D"] = "",
    ["T"] = "Пожертвование шелка: Дарнас",
  },
  [7799] = {
    ["D"] = "",
    ["T"] = "Пожертвование Mageweave: Darnassus",
  },
  [7800] = {
    ["D"] = "",
    ["T"] = "Пожертвование рунной скатерти: Дарнас",
  },
  [7801] = {
    ["D"] = "",
    ["T"] = "Дополнительная руническая скатерть: Дарнас",
  },
  [7802] = {
    ["D"] = "",
    ["T"] = "Пожертвование шерсти: Стальгорн",
  },
  [7803] = {
    ["D"] = "",
    ["T"] = "Пожертвование шелка: Стальгорн",
  },
  [7804] = {
    ["D"] = "",
    ["T"] = "Пожертвование Mageweave: Стальгорн",
  },
  [7805] = {
    ["D"] = "",
    ["T"] = "Пожертвование рунной скатерти: Стальгорн",
  },
  [7806] = {
    ["D"] = "",
    ["T"] = "Дополнительная руническая скатерть: Стальгорн",
  },
  [7807] = {
    ["D"] = "",
    ["T"] = "Пожертвование шерсти: Гномереган",
  },
  [7808] = {
    ["D"] = "",
    ["T"] = "Пожертвование шелка: Гномереган",
  },
  [7809] = {
    ["D"] = "",
    ["T"] = "Пожертвование Mageweave: Gnomeregan",
  },
  [7811] = {
    ["D"] = "",
    ["T"] = "Пожертвование рунной скатерти: Гномереган",
  },
  [7812] = {
    ["D"] = "",
    ["T"] = "Дополнительная руническая скатерть: Гномереган",
  },
  [7813] = {
    ["D"] = "",
    ["T"] = "Пожертвование шерсти: Подземный город",
  },
  [7814] = {
    ["D"] = "",
    ["T"] = "Пожертвование шелка: Подземный город",
  },
  [7817] = {
    ["D"] = "",
    ["T"] = "Пожертвование Mageweave: Undercity",
  },
  [7818] = {
    ["D"] = "",
    ["T"] = "Пожертвование Runecloth: Подземный город",
  },
  [7819] = {
    ["D"] = "",
    ["T"] = "Дополнительная руническая скатерть: Подземный город",
  },
  [7820] = {
    ["D"] = "",
    ["T"] = "Пожертвование шерсти: Громовой утес",
  },
  [7821] = {
    ["D"] = "",
    ["T"] = "Пожертвование шелка: Громовой утес",
  },
  [7822] = {
    ["D"] = "",
    ["T"] = "Пожертвование Mageweave: Thunder Bluff",
  },
  [7823] = {
    ["D"] = "",
    ["T"] = "Пожертвование Рунной скатерти: Громовой утес",
  },
  [7824] = {
    ["D"] = "",
    ["T"] = "Пожертвование рунной скатерти: Оргриммар",
  },
  [7825] = {
    ["D"] = "",
    ["T"] = "Дополнительная рунная скатерть: Громовой утес",
  },
  [7826] = {
    ["D"] = "",
    ["T"] = "Пожертвование шерсти: Оргриммар",
  },
  [7827] = {
    ["D"] = "",
    ["T"] = "Пожертвование шелка: Оргриммар",
  },
  [7831] = {
    ["D"] = "",
    ["T"] = "Пожертвование Mageweave: Orgrimmar",
  },
  [7832] = {
    ["D"] = "",
    ["T"] = "Дополнительная руническая скатерть: Оргриммар",
  },
  [7833] = {
    ["D"] = "",
    ["T"] = "Пожертвование шерсти: Племя Темного копья",
  },
  [7834] = {
    ["D"] = "",
    ["T"] = "Пожертвование шелка: Племя Темного копья",
  },
  [7835] = {
    ["D"] = "",
    ["T"] = "Пожертвование Mageweave: Darkspear Tribe",
  },
  [7836] = {
    ["D"] = "",
    ["T"] = "Пожертвование Рунной скатерти: Племя Темного копья",
  },
  [7837] = {
    ["D"] = "",
    ["T"] = "Дополнительная руническая скатерть: Племя Темного копья",
  },
  [7871] = {
    ["D"] = "За этим туннелем ты найдешь поле раздоров и суматохи, юный $c. Орда продолжает опустошать наш священный лес, вырубая вечнозеленую листву для приведения в действие своих боевых машин.$B$B Покиньте ущелье Песни войны и защитите крепость Серебряных Крыльев. Отбросьте вторгшиеся силы Орды! $B$B Сделайте это и заработайте талисман заслуг.  Принеси мне такой талисман, $N, и я вознагражу тебя.",
    ["O"] = "Войдите в ущелье Песни войны и победите Орду, получите почетный знак Ущелья Песни войны и вернитесь к Стражу Фарсону в роще Серебряных крыльев.",
    ["T"] = "Победите захватчиков!",
  },
  [7872] = {
    ["D"] = "За этим туннелем ты найдешь поле раздоров и суматохи, юный $c. Орда продолжает опустошать наш священный лес, вырубая вечнозеленую листву для приведения в действие своих боевых машин.$B$B Покиньте ущелье Песни войны и защитите крепость Серебряных Крыльев. Отбросьте вторгшиеся силы Орды! $B$B Сделайте это и заработайте талисман заслуг.  Принеси мне такой талисман, $N, и я вознагражу тебя.",
    ["O"] = "Войдите в ущелье Песни войны и победите Орду, получите почетный знак Ущелья Песни войны и вернитесь к Стражу Фарсону в роще Серебряных крыльев.",
    ["T"] = "Победите захватчиков!",
  },
  [7873] = {
    ["D"] = "За этим туннелем ты найдешь поле раздоров и суматохи, юный $c. Орда продолжает опустошать наш священный лес, вырубая вечнозеленую листву для приведения в действие своих боевых машин.$B$B Покиньте ущелье Песни войны и защитите крепость Серебряных Крыльев. Отбросьте вторгшиеся силы Орды! $B$B Сделайте это и заработайте талисман заслуг.  Принеси мне такой талисман, $N, и я вознагражу тебя.",
    ["O"] = "Войдите в ущелье Песни войны и победите Орду, получите почетный знак Ущелья Песни войны и вернитесь к Стражу Фарсону в роще Серебряных крыльев.",
    ["T"] = "Победите захватчиков!",
  },
  [7874] = {
    ["D"] = "Дебри Ясеневого леса падут перед мощью Орды, $r. Ничто из того, что скажет или сделает Среброкрыл, не сможет остановить наш суверенный императив. Калимдор принадлежит Орде. Как они смеют пытаться помешать нам собрать то, что принадлежит нам по праву! $B$B Пусть гордость переполняет вашу грудь, когда вы пресекаете их слабые попытки замедлить наш прогресс. Уничтожьте стражей Серебряного крыла и заслужите почетный знак Песни войны.  Вернитесь ко мне с такой отметкой, $N, и вы будете вознаграждены.$B",
    ["O"] = "Войдите в ущелье Песни войны и победите Альянс, получите почетный знак Ущелья Песни войны и принесите его капитану Шаттерскуллу в Базовый лагерь Мор\'шан.",
    ["T"] = "Подавите узурпаторов среброкрылых",
  },
  [7875] = {
    ["D"] = "Дебри Ясеневого леса падут перед мощью Орды, $r. Ничто из того, что скажет или сделает Среброкрыл, не сможет остановить наш суверенный императив. Калимдор принадлежит Орде. Как они смеют пытаться помешать нам собрать то, что принадлежит нам по праву! $B$B Пусть гордость переполняет вашу грудь, когда вы пресекаете их слабые попытки замедлить наш прогресс. Уничтожьте стражей Серебряного Крыла и заслужите Знак почета.  Вернитесь ко мне с такой отметкой, $N , и вы будете вознаграждены.",
    ["O"] = "Войдите в ущелье Песни войны и победите Альянс, получите почетный знак Ущелья Песни войны и принесите его капитану Шаттерскуллу в Базовый лагерь Мор\'шан.",
    ["T"] = "Подавите узурпаторов среброкрылых",
  },
  [7876] = {
    ["D"] = "Дебри Ясеневого леса падут перед мощью Орды, $r. Ничто из того, что скажет или сделает Среброкрыл, не сможет остановить наш суверенный императив. Калимдор принадлежит Орде. Как они смеют пытаться помешать нам собрать то, что принадлежит нам по праву! $B$B Пусть гордость переполняет вашу грудь, когда вы пресекаете их слабые попытки замедлить наш прогресс. Уничтожьте стражей Серебряного крыла и заслужите почетный знак Песни войны.  Вернитесь ко мне с такой отметкой, $N, и вы будете вознаграждены.$B",
    ["O"] = "Войдите в ущелье Песни войны и победите Альянс, получите почетный знак Ущелья Песни войны и принесите его капитану Шаттерскуллу в Базовый лагерь Мор\'шан.",
    ["T"] = "Подавите узурпаторов среброкрылых",
  },
  [7886] = {
    ["O"] = "Ты получил талисман Серебряного Крыла за заслуги перед своим последним заданием, поговори со мной еще раз, и ты получишь свою награду.",
    ["T"] = "Талисманы заслуг",
  },
  [7887] = {
    ["D"] = "Вы доказали свою ценность для наших усилий в ущелье Песни войны. Продолжайте помогать делу и приносите мне больше ценных талисманов. Сделайте это, и вы заслужите еще больше нашего доверия.",
    ["O"] = "Ты получил талисман Серебряного Крыла за заслуги перед своим последним заданием, поговори со мной еще раз, и ты получишь свою награду.",
    ["T"] = "Талисманы заслуг",
  },
  [7888] = {
    ["D"] = "Вы доказали свою ценность для наших усилий в ущелье Песни войны. Продолжайте помогать делу и приносите мне больше ценных талисманов. Сделайте это, и вы заслужите еще большее наше доверие.",
    ["O"] = "Ты получил талисман Серебряного Крыла за заслуги перед своим последним заданием, поговори со мной еще раз, и ты получишь свою награду.",
    ["T"] = "Талисманы заслуг",
  },
  [7921] = {
    ["O"] = "Ты получил талисман Серебряного Крыла за заслуги перед своим последним заданием, поговори со мной еще раз, и ты получишь свою награду.",
    ["T"] = "Талисманы заслуг",
  },
  [7922] = {
    ["O"] = "Ты получил знак почета Песни войны за свое последнее задание, поговори со мной еще раз, и ты получишь свою награду.",
    ["T"] = "Знак почета",
  },
  [7923] = {
    ["D"] = "Вы доказали свою ценность для наших усилий в ущелье Песни войны. Продолжайте бушевать против Среброкрылых стражей! Принеси мне еще больше знаков почета!",
    ["O"] = "Ты получил знак почета Песни войны за свое последнее задание, поговори со мной еще раз, и ты получишь свою награду.",
    ["T"] = "Знак почета",
  },
  [7924] = {
    ["D"] = "Вы доказали свою ценность для наших усилий в ущелье Песни войны. Продолжайте бушевать против Среброкрылых стражей! Принеси мне еще больше знаков почета!",
    ["O"] = "Ты получил знак почета Песни войны за свое последнее задание, поговори со мной еще раз, и ты получишь свою награду.",
    ["T"] = "Знак почета",
  },
  [7925] = {
    ["D"] = "Вы доказали свою ценность для наших усилий в ущелье Песни войны. Продолжайте бушевать против Среброкрылых стражей! Принеси мне еще больше знаков почета!",
    ["O"] = "Ты получил знак почета Песни войны за свое последнее задание, поговори со мной еще раз, и ты получишь свою награду.",
    ["T"] = "Знак почета",
  },
  [8001] = {
    ["D"] = "Я - Корпус, а ты - жалкий образец, ДА! У вас все получится, в этом городе стало тесно, и найти пустую могилу становится все труднее. Не могли бы вы помочь мне избавиться от нескольких грязных зомби, населяющих мои могилы, 5 должно быть достаточно, чтобы гарантировать мне место для отдыха?",
    ["O"] = "Убейте 5 жалких зомби",
    ["T"] = "Очищение от зомби",
  },
  [8066] = {
    ["D"] = "Хищник знает, как выслеживать свою добычу, но успешный знает, как напасть на нее, как только они сомкнут ряды.  Ты должен овладеть и тем, и другим, чтобы иметь хоть какой-то шанс на успех в Зул\'Гурубе... и хоть какой-то шанс стать похожим на зандаларских хищников. $B$B Принеси мне избранные части Образцов силы из Зул\'Гуруба.  Моей наградой будет сила, которую дают эти безделушки, в то время как вашей будет пояс зандаларского хищника - снаряжение, достойное обмена.",
    ["O"] = "Принесите Фалтиру Незрячему следующие образцы силы от Зул\'Гуруба: Первобытную шаль Хаккари.  У вас также должна быть репутация, равная или превышающая заслуженную у племени Зандалар.$B$BФалтир Незрячий расположен на острове Йоджамба, в долине Стрейнджлторн.",
    ["T"] = "Образцы силы: Пояс хищника",
  },
  [8067] = {
    ["D"] = "Мы, зандалар, ценим то, что носим, как символ достижений.  Вам не нужно уметь видеть, что на вас надето, чтобы почувствовать, что от этого исходит - сила превосходит зрение.  Одежда зандаларских хищников подобна этой, и больше всего они дорожат мантией, которую носят.  Это помогает скрыть их от посторонних глаз... и дать знать об их присутствии, когда они этого пожелают.$B$B Образцы силы ждут вашего возвращения в Зул\'Гуруб.  Принеси мне то, что я ищу, и мантия хищника будет твоей.",
    ["O"] = "Принесите Фалтиру Незрячему следующие образцы силы от Зул\'Гуруба: Первобытную эгиду Хаккари.  У вас также должна быть репутация, равная или превышающая почитаемую в племени Зандалар.$B$Bфалтир Незрячий расположен на острове Йоджамба, в долине Стрейнджлторн.",
    ["T"] = "Образцы силы: Мантия хищника",
  },
  [8068] = {
    ["D"] = "Магия - это грубая, первобытная сила, которую формируют те, кто достаточно силен для этого.  Моджо - это наше продолжение этой силы; одна из таких мощных манипуляций с ней осуществляется в форме иллюзии.  Как можно по-настоящему надеяться победить врага, которого на самом деле даже нет?  Мы, зандалар, знаем силу этого, и как таковые иллюзионисты занимают почетное место в племени. $B$B Возьмите необходимые образцы Силы у Зул\'Гуруба - за это почет от племени и могущественная мантия, используемая нашими лучшими иллюзионистами, будут вашими!",
    ["O"] = "Принеси Ал\'Табиму Всевидящему Первобытную шаль Хаккари.  У вас также должна быть репутация, равная или превышающая заслуженную у племени Зандалар.$B$BВал\'Табим Всевидящий расположен на острове Йоджамба, в долине Стрейнджлторн.",
    ["T"] = "Образцы силы: Мантия иллюзиониста",
  },
  [8069] = {
    ["D"] = "Племя признает свое положение и власть через то, что мы носим.  Наше облачение изготовлено из лучших материалов и переплетено с моджо, которое мы используем, чтобы придать себе силы.  Иллюзионисты не являются исключением; говорят, что их одеяния воплощают суть иллюзии в их облике.  Легенда гласит, что их древние одежды никогда не выглядели одинаково дважды.$B$B Я подарит тебе мантию иллюзиониста, $N... но сначала заслужи свое почетное место в племени!  Принеси мне образцы силы от Зул\'Гуруба!",
    ["O"] = "Принеси Ал\'Табиму Всевидящему Первобытный Хаккари Коссак.  У вас также должна быть репутация, равная или превышающая почитаемую в племени Зандалар.$B$BВал\'Табим Всевидящий расположен на острове Йоджамба, в долине Стрейнджлторн.",
    ["T"] = "Образцы силы: Мантия иллюзиониста",
  },
  [8070] = {
    ["D"] = "Вскоре после падения Гурубаши мы, зандалары, едва не потерпели окончательное поражение от зла внутри нашего собственного племени.  Именно тогда среди нас появились исповедники, которые сохранили племя, изгнав тех, кто хотел уничтожить себе подобных.  Они не только поддерживают нас в гармонии с духами, но и сохраняют плоть. Отправляйтесь в Зул-Гуруб и воочию убедитесь в порочности Хаккара и гурубаши.  Отнимите у них Образцы Власти, которых мы добиваемся; успех будет вознагражден!",
    ["O"] = "Принеси Ал\'Табиму Всевидящему Первобытный пояс Хаккари.  У вас также должна быть репутация, равная или превышающая заслуженную у племени Зандалар.$B$BВал\'Табим Всевидящий расположен на острове Йоджамба, в долине Стрейнджлторн.",
    ["T"] = "Образцы силы: Узы исповедника",
  },
  [8071] = {
    ["D"] = "Все исповедники Зандалар носят отличительные мантии, обозначающие их как хранителей племени.  Эти мантии сотканы из мощного моджо, которое помогает им судить тех, кто может угрожать нашему племени.  Как священник, вы тоже должны тратить свое время на то, чтобы судить о тех, кто достоин, а кто нет; такая мантия определенно была бы для вас благословением.В обмен на то, что ты сразишься с приспешниками Хаккара в Зул-Гурубе и принесешь мне Образцы Власти, которые я ищу, я дам тебе мантию, достойную наших лучших исповедников.",
    ["O"] = "Принеси Ал\'Табиму Всевидящему Первобытную защиту Хаккари.  У вас также должна быть репутация, равная или превышающая почитаемую в племени Зандалар.$B$Bал\'Табим Всевидящий расположен на острове Йоджамба, в долине Стрейнджлторн.",
    ["T"] = "Образцы власти: Мантия исповедника",
  },
  [8072] = {
    ["D"] = "Одним из легендарных сумасбродов Зандалара был этот \"Воксхолл Треснутый\".  Легенда гласит, что, впервые столкнувшись лицом к лицу с врагами племени, Кар'Ксаван использовал свою мантию, специально сотканную из \"плетения безумия\".  Его фигура была окутана не только мантией, но и ослепительной скоростью его парных кинжалов.  Сумасброды сегодня берегут свою мантию как знак своего места в племени. Принесите мне Образцы Силы, которые я ищу, и такая мантия будет вашей, чтобы сеять безумие среди ваших собственных врагов.",
    ["O"] = "Принеси Фалтиру Незрячему Первобытный пояс Хаккари.  У вас также должна быть репутация, равная или превышающая заслуженную у племени Зандалар.$B$Bфалтир Незрячий расположен на острове Йоджамба, в долине Стрейнджлторн.",
    ["T"] = "Образцы власти: Мантия сумасброда",
  },
  [8073] = {
    ["D"] = "Мои глаза давно подвели меня, но я не скучаю по ним.  Даже в таком племени, как наше, где одежда человека передает его положение и предназначение, самая мощная одежда излучает силу, которую не могут увидеть простые глаза.  Ценная туника сумасброда Зандалара не исключение, она излучает необузданную силу хаоса и безумия, которую они способны направлять.$B$B Образцы силы, которые мне нужны, находятся в Зул\'Гурубе; принеси мне то, что я ищу, и я вознагражу тебя твоей собственной легендарной туникой... одной подобает ткачу безумия.",
    ["O"] = "Принеси Фалтиру Незрячему Первобытную защиту Хаккари.  У вас также должна быть репутация, равная или превышающая почитаемую в племени Зандалар.$B$Bфалтир Незрячий расположен на острове Йоджамба, в долине Стрейнджлторн.",
    ["T"] = "Образцы власти: Туника сумасброда",
  },
  [8074] = {
    ["D"] = "Авгуры знают магию стихий, мон.  Они используют это как средство, чтобы привести племя к славе.  В темные дни после того, как империя Гурубаши распалась, наши авгуры привели нас в наше безопасное убежище в Южных морях.  Они также привели нас обратно сюда, в Долину, прямо в сердце злого пивоварения в Зул-Гурубе. Принеси мне образец Силы изнутри Зул-Гуруба и докажи нам свою ценность.  Сделай это, и я подарю тебе пояс, которым пользуются наши авгуры - пояс с мощным моджо внутри!",
    ["O"] = "Принеси Майвики из Зулдазара Первобытный пояс Хаккари.  У вас также должна быть репутация, равная или превышающая заслуженную у племени Зандалар.$B$BMaywiki из Зулдазара расположен на острове Йоджамба, в долине Стрейнджлторн.",
    ["T"] = "Образцы силы: Пояс Авгура",
  },
  [8075] = {
    ["D"] = "Все авгуры Зандалара носят характерную нагрудную деталь, называемую кольчугой.  Он сшит из тончайших шелков и тканей, перевитых прочной цепочкой.  Это символ не только их божественности, но и их авторитета, мон.  Никогда неразумно перечить тому, чья жизнь посвящена общению с духами... Принеси мне один из Образцов Силы изнутри Зул Гуруба и докажи нам свою ценность.  Сделай это, и я подарю тебе одну из лучших кольчуг, которые наши авгуры когда-либо надеялись надеть!",
    ["O"] = "Принеси Майвики из Зулдазара первобытный плащ Хаккари.  У вас также должна быть репутация, равная или превышающая почитаемую в племени Зандалар.$B$BВайвики из Зулдазара расположены на острове Йоджамба, в долине Стрейнджлторн.",
    ["T"] = "Образцы силы: Кольчуга Авгура",
  },
  [8076] = {
    ["D"] = "Одержимый демонами стремится непосредственно воплотить власть, а не просто обладать ею.  Не один из наших одержимых демонами проиграл битву с демоном; когда наши враги угрожают нам - особенно в Зул \'Гурубе - сила, которую одержимый демонами способен обрушить на наших врагов, стоит жертв.  Наше выживание зависит от сокрушения тех, кто хотел уничтожить нас; падение империи Гурубаши научило нас этому.$B$B Отправляйтесь в Зул \'Гуруб и обретите образцы Власти, в которых мы нуждаемся.  Сделай это, и ценный демонический предмет станет твоим.",
    ["O"] = "Принеси Ал\'Табиму Всевидящему Первобытный пояс Хаккари.  У вас также должна быть репутация, равная или превышающая заслуженную у племени Зандалар.$B$BВал\'Табим Всевидящий расположен на острове Йоджамба, в долине Стрейнджлторн.",
    ["T"] = "Образцы силы: Мантия демониака",
  },
  [8077] = {
    ["D"] = "Главным символом власти среди племени является одежда, которую мы носим в бою.  Одеяния демониака слили тонкую руническую ткань и разрушительно мощное моджо в единую ткань.  Говорят, что облик мантии вселяет страх в умы всех, кто ее видит... особенно демонов, над которыми бесноватый в конечном итоге одержит верх.$B$B От Зул Гуруба, ты должен принести мне очень специфический набор Образцов Силы.  Это будет трудно... но ваш успех гарантирует вам приобретение халата для себя.",
    ["O"] = "Принеси Ал\'Табиму Всевидящему Первобытный Хаккари Коссак.  У вас также должна быть репутация, равная или превышающая почитаемую в племени Зандалар.$B$Bал\'Табим Всевидящий расположен на острове Йоджамба, в долине Стрейнджлторн.",
    ["T"] = "Образцы силы: Одеяния демониака",
  },
  [8078] = {
    ["D"] = "Окончательная месть ждет внутри Зул\'Гуруба.  Хаккар не должен воскреснуть снова.  Хаккар разрушил империю Гурубаши изнутри.  Никакой жертвы было недостаточно.  Тролли - это тень былой славы.  Я знаю, что это из-за Хаккара.Стань тем защитником, которым ты должен был быть.  Посейте хаос на приспешников зла.  Зул\'Гуруб должен вкусить месть Зандалара.  Приведи мне доказательства в Образцах Силы.  Вы получите пояс защитника.  Вы получите реальную власть.$B$BИди.",
    ["O"] = "Принеси Джин\'роху Разрушителю Первобытный пояс Хаккари.  У вас также должна быть репутация, равная или превышающая заслуженную у племени Зандалар.$B$Bджин\'рох Разрушитель расположен на острове Йоджамба, в долине Стрейнджлторн.",
    ["T"] = "Образцы силы: Пояс защитника",
  },
  [8079] = {
    ["D"] = "Символом власти защитника является нагрудный знак.  Он выкован с помощью мощного моджо.  Его доверяют только тем, кого мы почитаем.  Это зандаларский символ мести.$B$B Стать мстителем - значит стать мстителем.  Возьмите образцы Силы, которые нам нужны, у Зул\'Гуруба.  Приведите их к нам.  Мы заберем украденное у нас моджо.  Мы заставим приспешников Хаккара заплатить.  Мы наградим вас нагрудным знаком защитника.$B$BИди.  Будь нашей местью, $N.",
    ["O"] = "Принеси Джин\'роху Разрушителю Первобытный Хаккари-Коссак.  У вас также должна быть репутация, равная или превышающая почитаемую в племени Зандалар.$B$Bджин\'рох Разрушитель расположен на острове Йоджамба, в долине Стрейнджлторн.",
    ["T"] = "Образцы силы: Нагрудный знак защитника",
  },
  [8080] = {
    ["D"] = "Войну нужно вести с солдатами, вам скажет любой солдат.  Они также скажут, что битва, проведенная в плохом снаряжении или на голодный желудок, проиграна еще до ее начала!$B$B Вот почему бассейн Арати так важен.  В бассейне есть ключевые районы, которые обладают необходимыми ресурсами.  Металлы, оружие, продовольствие, древесина - все это необходимо, и все это можно получить там.$B$B Это то, чего я хочу от тебя, $N.  Войдите в бассейн Арати, выиграйте битву, удержав больше баз, чем у противника, и возвращайтесь ко мне с ящиком ресурсов.",
    ["O"] = "Выиграйте битву за бассейн Арати, получите почетный знак бассейна Арати и верните его сержанту Маклиру в Убежище Пойнт.",
    ["T"] = "Почетный знак бассейна Арати!",
  },
  [8123] = {
    ["D"] = "Лига Аратора не жалеет средств в своем стремлении вернуть Арати.  Они и все расы Альянса теперь устремляются в этот отдаленный регион, намереваясь расширить свои владения из Убежища Пойнт.  Мы должны остановить их, и лучший способ остановить их - это забрать их припасы.$B$BТы можешь нам помочь, $N.  Войдите в бассейн Арати, известный своими богатыми рудниками, плодородной землей и искусными ремесленниками.  Захватите и контролируйте все базы, какие сможете, выиграйте битву и вернитесь ко мне со знаком отличия, который вы получите.",
    ["O"] = "Выиграйте битву за бассейн Арати, получите знак почета бассейна Арати и верните его Охотнику за смертью Мортису в Hammerfall.",
    ["T"] = "Перерезать линии снабжения Аратора",
  },
  [8154] = {
    ["D"] = "Войну нужно вести с солдатами, вам скажет любой солдат.  Они также скажут, что битва, проведенная в плохом снаряжении или на голодный желудок, проиграна еще до ее начала!$B$B Вот почему бассейн Арати так важен.  В бассейне есть ключевые районы, которые обладают необходимыми ресурсами.  Металлы, оружие, продовольствие, древесина - все это необходимо, и все это можно получить там.$B$B Это то, чего я хочу от тебя, $N.  Войдите в бассейн Арати, выиграйте битву, удержав больше баз, чем у противника, и возвращайтесь ко мне со знаком почета.",
    ["O"] = "Выиграйте битву за бассейн Арати, получите почетный знак бассейна Арати и верните его сержанту Маклиру в Убежище Пойнт.",
    ["T"] = "Почетный знак бассейна Арати!",
  },
  [8155] = {
    ["D"] = "Войну нужно вести с солдатами, вам скажет любой солдат.  Они также скажут, что битва, проведенная в плохом снаряжении или на голодный желудок, проиграна еще до ее начала!$B$B Вот почему бассейн Арати так важен.  В бассейне есть ключевые районы, которые обладают необходимыми ресурсами.  Металлы, оружие, продовольствие, древесина - все это необходимо, и все это можно получить там.$B$B Это то, чего я хочу от тебя, $N.  Войдите в бассейн Арати, выиграйте битву, удержав больше баз, чем у противника, и возвращайтесь ко мне со знаком почета.",
    ["O"] = "Выиграйте битву за бассейн Арати, получите почетный знак бассейна Арати и верните его сержанту Маклиру в Убежище Пойнт.",
    ["T"] = "Почетный знак бассейна Арати!",
  },
  [8156] = {
    ["D"] = "Войну нужно вести с солдатами, вам скажет любой солдат.  Они также скажут, что битва, проведенная в плохом снаряжении или на голодный желудок, проиграна еще до ее начала!$B$B Вот почему бассейн Арати так важен.  В бассейне есть ключевые районы, которые обладают необходимыми ресурсами.  Металлы, оружие, продовольствие, древесина - все это необходимо, и все это можно получить там.$B$B Это то, чего я хочу от тебя, $N.  Войдите в бассейн Арати, выиграйте битву, удержав больше баз, чем у противника, и возвращайтесь ко мне со знаком почета.",
    ["O"] = "Выиграйте битву за бассейн Арати, получите почетный знак бассейна Арати и верните его сержанту Маклиру в Убежище Пойнт.",
    ["T"] = "Почетный знак бассейна Арати!",
  },
  [8160] = {
    ["D"] = "Лига Аратора не жалеет средств в своем стремлении вернуть Арати.  Они и все расы Альянса теперь устремляются в этот отдаленный регион, намереваясь расширить свои владения из Убежища Пойнт.  Мы должны остановить их, и лучший способ остановить их - это забрать их припасы.$B$BТы можешь нам помочь, $N.  Войдите в бассейн Арати, известный своими богатыми рудниками, плодородной землей и искусными ремесленниками.  Захватите и контролируйте все базы, какие сможете, выиграйте битву и вернитесь ко мне со знаком отличия, который вы получите.",
    ["O"] = "Выиграйте битву за бассейн Арати, получите знак почета бассейна Арати и верните его Охотнику за смертью Мортису в Hammerfall.",
    ["T"] = "Перерезать линии снабжения Аратора",
  },
  [8161] = {
    ["D"] = "Лига Аратора не жалеет средств в своем стремлении вернуть Арати.  Они и все расы Альянса теперь устремляются в этот отдаленный регион, намереваясь расширить свои владения из Убежища Пойнт.  Мы должны остановить их, и лучший способ остановить их - это забрать их припасы.$B$BТы можешь нам помочь, $N.  Войдите в бассейн Арати, известный своими богатыми рудниками, плодородной землей и искусными ремесленниками.  Захватите и контролируйте все базы, какие сможете, выиграйте битву и вернитесь ко мне со знаком отличия, который вы получите.",
    ["O"] = "Выиграйте битву за бассейн Арати, получите знак почета бассейна Арати и верните его Охотнику за смертью Мортису в Hammerfall.",
    ["T"] = "Перерезать линии снабжения Аратора",
  },
  [8162] = {
    ["D"] = "Лига Аратора не жалеет средств в своем стремлении вернуть Арати.  Они и все расы Альянса теперь устремляются в этот отдаленный регион, намереваясь расширить свои владения из Убежища Пойнт.  Мы должны остановить их, и лучший способ остановить их - это забрать их припасы.$B$BТы можешь нам помочь, $N.  Войдите в бассейн Арати, известный своими богатыми рудниками, плодородной землей и искусными ремесленниками.  Захватите и контролируйте все базы, какие сможете, выиграйте битву и вернитесь ко мне со знаком отличия, который вы получите.",
    ["O"] = "Выиграйте битву за бассейн Арати, получите знак почета бассейна Арати и верните его Охотнику за смертью Мортису в Hammerfall.",
    ["T"] = "Перерезать линии снабжения Аратора",
  },
  [8184] = {
    ["D"] = "Занза может создавать древние чары троллей, используя правильные компоненты. $B$B Первый - первобытный идол хаккари, который должен быть отобран у самых могущественных лейтенантов Хаккари: Джин\'до и Повелителя крови.$B$B Второй - проколотая кукла вуду. Их можно найти в кучах мусора, которыми усеяно это зловонное место. Загляни в заколдованные кучи худа.",
    ["O"] = "Принеси мне эти вещи, и я сотворю для тебя могущественное заклинание!",
    ["T"] = "Присутствие мощи",
  },
  [8185] = {
    ["D"] = "Занза может создавать древние чары троллей, используя правильные компоненты. $B$B Первый - первобытный идол хаккари, который должен быть отобран у самых могущественных лейтенантов Хаккари: Джин\'до и Повелителя крови.$B$B Второй - проколотая кукла вуду. Их можно найти в кучах мусора, которыми усеяно это зловонное место. Загляни в заколдованные кучи худа.",
    ["O"] = "Принеси мне эти вещи, и я сотворю для тебя могущественное заклинание!",
    ["T"] = "Сиги синкретиста",
  },
  [8186] = {
    ["D"] = "Занза может создавать древние чары троллей, используя правильные компоненты. $B$B Первый - первобытный идол хаккари, который должен быть отобран у самых могущественных лейтенантов Хаккари: Джин\'до и Повелителя крови.$B$B Второй - проколотая кукла вуду. Их можно найти в кучах мусора, которыми усеяно это зловонное место. Загляни в заколдованные кучи худа.",
    ["O"] = "Принеси мне эти вещи, и я сотворю для тебя могущественное заклинание!",
    ["T"] = "Объятия смерти",
  },
  [8187] = {
    ["D"] = "Занза может создавать древние чары троллей, используя правильные компоненты. $B$B Первый - первобытный идол хаккари, который должен быть отобран у самых могущественных лейтенантов Хаккари: Джин\'до и Повелителя крови.$B$B Второй - проколотая кукла вуду. Их можно найти в кучах мусора, которыми усеяно это зловонное место. Загляни в заколдованные кучи худа.",
    ["O"] = "Принеси мне эти вещи, и я сотворю для тебя могущественное заклинание!",
    ["T"] = "Зов сокола",
  },
  [8188] = {
    ["D"] = "Занза может создавать древние чары троллей, используя правильные компоненты. $B$B Первый - первобытный идол хаккари, который должен быть отобран у самых могущественных лейтенантов Хаккари: Джин\'до и Повелителя крови.$B$B Второй - проколотая кукла вуду. Их можно найти в кучах мусора, которыми усеяно это зловонное место. Загляни в заколдованные кучи худа.",
    ["O"] = "Принеси мне эти вещи, и я сотворю для тебя могущественное заклинание!",
    ["T"] = "Бдительные объятия Вудуизанта",
  },
  [8189] = {
    ["D"] = "Занза может создавать древние чары троллей, используя правильные компоненты. $B$B Первый - первобытный идол хаккари, который должен быть отобран у самых могущественных лейтенантов Хаккари: Джин\'до и Повелителя крови.$B$B Второй - проколотая кукла вуду. Их можно найти в кучах мусора, которыми усеяно это зловонное место. Загляни в заколдованные кучи худа.",
    ["O"] = "Принеси мне эти вещи, и я сотворю для тебя могущественное заклинание!",
    ["T"] = "Наличие зрения",
  },
  [8190] = {
    ["D"] = "Занза может создавать древние чары троллей, используя правильные компоненты. $B$B Первый - первобытный идол хаккари, который должен быть отобран у самых могущественных лейтенантов Хаккари: Джин\'до и Повелителя крови.$B$B Второй - проколотая кукла вуду. Их можно найти в кучах мусора, которыми усеяно это зловонное место. Загляни в заколдованные кучи худа.",
    ["O"] = "Принеси мне эти вещи, и я сотворю для тебя могущественное заклинание!",
    ["T"] = "Дурное заклятие",
  },
  [8191] = {
    ["D"] = "Занза может создавать древние чары троллей, используя правильные компоненты. $B$B Первый - первобытный идол хаккари, который должен быть отобран у самых могущественных лейтенантов Хаккари: Джин\'до и Повелителя крови.$B$B Второй - проколотая кукла вуду. Их можно найти в кучах мусора, которыми усеяно это зловонное место. Загляни в заколдованные кучи худа.",
    ["O"] = "Принеси мне эти вещи, и я сотворю для тебя могущественное заклинание!",
    ["T"] = "Пророческая аура",
  },
  [8192] = {
    ["D"] = "Занза может создавать древние чары троллей, используя правильные компоненты. $B$B Первый - первобытный идол хаккари, который должен быть отобран у самых могущественных лейтенантов Хаккари: Джин\'до и Повелителя крови.$B$B Второй - проколотая кукла вуду. Их можно найти в кучах мусора, которыми усеяно это зловонное место. Загляни в заколдованные кучи худа.",
    ["O"] = "Принеси мне эти вещи, и я сотворю для тебя могущественное заклинание!",
    ["T"] = "Ласка анимиста",
  },
  [8201] = {
    ["D"] = "Это правда.  Хаккар теперь обитает в Зул\'Гурубе, купаясь в силе наших богов.  Очарованные верховные жрецы теперь направляют энергию наших самых священных божеств в Пожирателя душ, который вскоре будет обладать силой, превосходящей силу любого существа Азерота.  Его нужно остановить!$B$B Возьмите этот священный шнур и проденьте через него головы верховных жрецов, ответственных за направление энергии наших богов.$B$B Когда вы сделаете это, вернитесь ко мне.",
    ["O"] = "Нанизайте 5 голов Ченнелера, затем верните коллекцию голов троллей Эксжалу на острове Йоджамба.",
    ["T"] = "Коллекция голов",
  },
  [8290] = {
    ["D"] = "За этим туннелем ты найдешь поле раздоров и суматохи, юный $cи. Орда продолжает опустошать наш священный лес, вырубая вечнозеленую листву для приведения в действие своих боевых машин.$B$B Покиньте ущелье Песни войны и защитите крепость Серебряных Крыльев. Отбросьте вторгшиеся силы Орды! $B$B Сделайте это и заработайте талисман заслуг.  Принеси мне такой талисман, $N, и я вознагражу тебя.",
    ["O"] = "Войдите в ущелье Песни войны и победите Орду, получите почетный знак Ущелья Песни войны и вернитесь к Стражу Фарсону в роще Серебряных крыльев.",
    ["T"] = "Победите захватчиков!",
  },
  [8291] = {
    ["D"] = "За этим туннелем ты найдешь поле раздоров и суматохи, юный $cи. Орда продолжает опустошать наш священный лес, вырубая вечнозеленую листву для приведения в действие своих боевых машин.$B$B Покиньте ущелье Песни войны и защитите крепость Серебряных Крыльев. Отбросьте вторгшиеся силы Орды! $B$B Сделайте это и заслужите Знак почета.  Принеси это мне, $N, и я вознагражу тебя.",
    ["O"] = "Войдите в ущелье Песни войны и победите Орду, получите почетный знак Ущелья Песни войны и вернитесь к Стражу Фарсону в роще Серебряных крыльев.",
    ["T"] = "Победите захватчиков!",
  },
  [8292] = {
    ["D"] = "Знаки почета",
    ["T"] = "Знаки почета",
  },
  [8293] = {
    ["D"] = "Знаки почета",
    ["T"] = "Знаки почета",
  },
  [8294] = {
    ["D"] = "Дебри Ясеневого леса падут перед мощью Орды, $r. Ничто из того, что скажет или сделает Среброкрыл, не сможет остановить наш суверенный императив. Калимдор принадлежит Орде. Как они смеют пытаться помешать нам собрать то, что принадлежит нам по праву! $B$B Пусть гордость переполняет вашу грудь, когда вы пресекаете их слабые попытки замедлить наш прогресс. Уничтожьте стражей Серебряного Крыла и заслужите Знак почета.  Вернитесь ко мне с такой отметкой, $N , и вы будете вознаграждены.",
    ["O"] = "Войдите в ущелье Песни войны и победите Альянс, получите почетный знак Ущелья Песни войны и принесите его капитану Шаттерскуллу в Базовый лагерь Мор\'шан.",
    ["T"] = "Подавите узурпаторов среброкрылых",
  },
  [8295] = {
    ["D"] = "Дебри Ясеневого леса падут перед мощью Орды, $r. Ничто из того, что скажет или сделает Среброкрыл, не сможет остановить наш суверенный императив. Калимдор принадлежит Орде. Как они смеют пытаться помешать нам собрать то, что принадлежит нам по праву! $B$B Пусть гордость переполняет вашу грудь, когда вы пресекаете их слабые попытки замедлить наш прогресс. Уничтожьте стражей Серебряного крыла и заслужите почетный знак Песни войны.  Вернитесь ко мне с такой отметкой, $N, и вы будете вознаграждены.$B",
    ["O"] = "Войдите в ущелье Песни войны и победите Альянс, получите почетный знак Ущелья Песни войны и принесите его капитану Шаттерскуллу в Базовый лагерь Мор\'шан.",
    ["T"] = "Подавите узурпаторов среброкрылых",
  },
  [8297] = {
    ["D"] = "Войну нужно вести с солдатами, вам скажет любой солдат.  Они также скажут, что битва, проведенная в плохом снаряжении или на голодный желудок, проиграна еще до ее начала!$B$B Вот почему бассейн Арати так важен.  В бассейне есть ключевые районы, которые обладают необходимыми ресурсами.  Металлы, оружие, продовольствие, древесина - все это необходимо, и все это можно получить там.$B$B Это то, чего я хочу от тебя, $N.  Войдите в бассейн Арати, выиграйте битву, удержав больше баз, чем у врага, и возвращайтесь ко мне со знаком почета.",
    ["O"] = "Выиграйте битву за бассейн Арати, получите почетный знак бассейна Арати и верните его сержанту Маклиру в Убежище Пойнт.",
    ["T"] = "Почетный знак бассейна Арати!",
  },
  [8298] = {
    ["T"] = "Еще больше почетных знаков бассейна Арати",
  },
  [8299] = {
    ["D"] = "Лига Аратора не жалеет средств в своем стремлении вернуть Арати.  Они и все расы Альянса теперь устремляются в этот отдаленный регион, намереваясь расширить свои владения из Убежища Пойнт.  Мы должны остановить их, и лучший способ остановить их - это забрать их припасы.$B$BТы можешь нам помочь, $N.  Войдите в бассейн Арати, известный своими богатыми рудниками, плодородной землей и искусными мастерами.  Захватите и контролируйте все базы, какие сможете, выиграйте битву и вернитесь ко мне со знаком отличия, который вы получите.",
    ["O"] = "Выиграйте битву за бассейн Арати, получите знак почета бассейна Арати и верните его Охотнику за смертью Мортису в Hammerfall.",
    ["T"] = "Перерезать линии снабжения Аратора",
  },
  [8300] = {
    ["T"] = "Еще больше почетных знаков бассейна Арати",
  },
  [8524] = {
    ["D"] = "Привет, друг! Если бы я сказал вам: \"Не считаете ли вы, что у солдат должна быть еда, как и у всех остальных?\", где entry = вы бы, конечно, ответили \"да\". Я согласен с вами на 110%! Я рад, что мы пришли к согласию. Все, что мне нужно от тебя, - это отправиться туда, наловить целую кучу сырого радужного плавника альбакоре, а затем приготовить все это и принести мне прямо сюда. Ммм, ммм, я уже чувствую его вкус.",
    ["O"] = "Принесите 20 радужных плавников Альбакоре в Slicky Gastronome в военном округе Стальгорн.",
    ["T"] = "Альянсу нужен Радужный плавник Альбакор!",
  },
  [8565] = "_",
  [8566] = "_",
  [8567] = "_",
  [8568] = "_",
  [8569] = "_",
  [8570] = "_",
  [8595] = {
    ["D"] = "Я вижу, что ты не обычный смертный, $n. Ваши шансы против Старого Бога, какими бы бесконечно малыми они ни были, на данный момент больше, чем у нас. В конце концов, хотя он и ожидает драконов у своего порога, он не готов к встрече с кем-то вроде вас.$b$b Подобно тому, как Анахронос и Стагхельм победили киражи тысячу лет назад благодаря союзу рас смертных и драконов, мы тоже заключим договор. Завоюйте доверие Бронзовой Стаи драконов, и вы завоюете наше доверие. Только тогда мы сделаем из вас настоящего чемпиона.",
    ["T"] = "Смертные чемпионы",
  },
  [8613] = {
    ["D"] = "Это будет хороший день для рыбалки, где вход = тебе не кажется, что понедельник? Хорошая вещь, потому что, похоже, мне понадобится много рыбы. Орда, они просят меня быть ответственным за сбор тонны пятнистого желтохвоста для них. Они говорят, что это нужно им для войны, к которой они готовятся в Ан\'Кираже. Я говорю им, что делаю все, что в моих силах. Так что мне нужна кое-какая помощь. Ты собираешься мне помочь, $c?",
    ["O"] = "Принесите 20 пятнистых желтохвостов рыбаку Лин До в Долину духов в Оргриммаре.",
    ["T"] = "Орде нужен Пятнистый Желтохвост!",
  },
  [8751] = {
    ["D"] = "Никогда я не видел такого упорства! Бронзовый полет дарует вам последнее очарование. Сам Вневременной попросил об этом!$B$B Передай мне свое кольцо с печаткой, чтобы я мог внести необходимые коррективы.",
    ["T"] = "Защитник Калимдора",
  },
  [8756] = {
    ["D"] = "Никогда я не видел такого упорства! Бронзовый полет дарует вам последнее очарование. Сам Вневременной попросил об этом!$B$B Передай мне свое кольцо с печаткой, чтобы я мог внести необходимые коррективы.",
    ["T"] = "Завоеватель Киражи",
  },
  [8761] = {
    ["D"] = "Никогда я не видел такого упорства! Бронзовый полет дарует вам последнее очарование. Сам Вневременной попросил об этом!$B$B Передай мне свое кольцо с печаткой, чтобы я мог внести необходимые коррективы.",
    ["T"] = "Великий призыватель",
  },
  [9321] = {
    ["T"] = "Главное целебное зелье",
  },
  [9333] = "_",
  [9334] = "_",
  [9335] = "_",
  [9336] = "_",
  [9337] = "_",
  [9339] = {
    ["D"] = "Это пламя, украденное из самого сердца Штормграда, наполняет вас теплом. Эта грубая сила вам чужда, но (NAME) может знать больше...",
    ["O"] = "Верните Пламя Штормграда (NAME).",
    ["T"] = "Награда вора",
  },
  [9343] = "_",
  [9365] = {
    ["D"] = "Это пламя, украденное из самого сердца Штормграда, наполняет вас теплом. Эта грубая сила вам чужда, но (NAME) может знать больше...",
    ["O"] = "Верните Пламя Штормграда (NAME).",
    ["T"] = "Награда вора",
  },
  [9367] = "_",
  [9388] = "_",
  [9389] = "_",
  [20000] = {
    ["D"] = "Шар сияет так же ярко, как Солнце, внутри ужасных стен Наксрамаса.$BПоскольку Всадники побеждены, и скоро предстоит ваше следующее испытание, вы решаете взять шар с собой и вернуть его в часовню Надежды Света, если выживете.",
    ["O"] = "Отнесите Шар Чистого Света Максвеллу Тиросусу в часовню Надежды Света, Восточные Чумные земли.",
    ["T"] = "Шар чистого света",
  },
  [20001] = {
    ["D"] = "Это не похоже ни на что, что я когда-либо видел раньше, $N.$B Похоже, что сама суть Света исходит из этого шара, странная вещь, которую Несущий Пепел оставил после себя, когда освободился из лап Плети.$BI действительно не может уделить вам ни минуты времени, чтобы помочь вам в этом. Даже если Цитадель Ужаса падет, нам еще предстоит пройти долгий путь. Хотя Верховный Лич побежден, нам еще предстоит найти его филактерию.$B В \"Серебряном рассвете\" царит неразбериха, жертв было много, а остальные из нас смертельно устали. Хотя здесь вы не найдете помощи, я знаю, куда вас отправить, и я уверен, что он сможет помочь.$BИщите Тириона Фордринга здесь, в Восточных Чумных землях на Западе.$Мне искренне жаль, и я желаю вам удачи.",
    ["O"] = "Найдите Тириона Фордринга в Восточных Чумных землях.",
    ["T"] = "Обратитесь за помощью в другое место",
  },
  [20002] = {
    ["D"] = "<Тирион некоторое время молча разглядывает шар.> Клянусь Светом!$B Эта чистая сущность, эта необузданная энергия Света, это определенно сам Александрос!$Его дремлющая душа превратилась в этот шар, но с какой целью?$BИ не может уложить это в голове, но, возможно, мы можем попытаться разбудить его. Не уверен, что здесь правильно подобраны слова. Но как мы вообще можем это сделать?$BS-что-то знакомое может сработать.$BListen $N. Саидан Дафрохан был одним из самых первых паладинов, моим другом и Александросом, в какой-то момент он сошел с ума. Что в наши времена, как оказывается, было вызвано определенным демоническим влиянием.$B Когда Рено убил своего отца, Саидан взял плащ Пепельноносца в качестве трофея.$B то же время, если моя информация верна, барон Ривендар с гордостью носил плащ Александроса в насмешку.$BВаша задача - отправиться в Стратхольм и найти эти предметы, которые когда-то принадлежали Несущему Пепел. Возьмите шар с собой, я уверен, вы получите реакцию. А пока я попытаюсь разобраться в этой ситуации.",
    ["O"] = "Верните плащ Пепелоносца и накидку Александроса из Стратхольма.",
    ["T"] = "Чтобы разбудить Несущего Пепел",
  },
  [20003] = {
    ["D"] = "Я чувствую это $N.$B - дух Александроса и его жажду справедливости. Эти земли слишком испорчены, чтобы мы могли общаться с ним, если мы хотим когда-нибудь достичь его, нам нужно место, сильное в Свете.Под руководством Света я чувствую, что мы должны отправиться к гробнице Утера. Выполнил все оставшиеся у тебя обязанности и встретимся со мной там. Мое единственное желание состоит в том, чтобы эта частица его духа была готова общаться и сотрудничать с нами. $BВремя покажет.$B гробницу Утера!",
    ["O"] = "Встретьтесь с Тирионом Фордрингом в гробнице Утера, Западные Чумные земли.",
    ["T"] = "Дух несущего пепел",
  },
  [20004] = {
    ["D"] = "<Александрос пристально смотрит глубоко в твои глаза.>$BСо, тот, кто освободит меня от вечной нежити, также тот, кто достигнет моего послания. Свет указал мне этот путь.$BЛистай хорошо, $N. Я Александрос Могрейн, Несущий пепел. Когда-то был участником того, что сейчас называется презренным Алым крестовым походом. $BБыл паладином, мужем, отцом, а теперь не более чем призраком. Мой дух неспокоен, и я не могу и не буду двигаться дальше, пока мое правосудие не свершится. Да, вы хорошо меня расслышали, это правосудие не Света, а Пепелоносца.$BЯ готов предоставить вам информацию, которая позволит вам стать частью чего-то грандиозного.$Информация, которая раз и навсегда положит конец Алому крестовому походу. И да, удивительно, но вы еще не покончили с ними.Я прошу смирения у того, кто победил меня в битве, у того, кто освободил мою душу. Поклонись Несущему Пепел, дай мне почувствовать, что моя легенда среди смертных нашего мира еще не погибла.",
    ["O"] = "Поклонись Несущему Пепел.",
    ["T"] = "Акт смирения",
  },
  [20005] = {
    ["D"] = "После того, как я оставил свою смертную оболочку, Свет показал мне много разных вещей.Моя жизнь, моя миссия, мое будущее.$BВсе, чего я сейчас хочу, - это положить конец Алому крестовому походу.$Bриджетт Аббендис удалилась в Алый монастырь. Она приказала набрать еще людей и изобрела новую смесь, которая мгновенно покончила бы с нежитью.Похоже, ее планы не увенчались успехом с того дня, как она решила спрятаться в своих покоях для медитации. Видите ли, у Света есть свои собственные пути, таинственные для нас. Она должна была обладать большей властью для цели, которая не что иное, как глупость. К востоку от Длани Тира Алый крестовый поход готовится к походу на Север, ожидая возвращения своего лидера, чтобы они могли начать.$BНо, несмотря ни на что, темная сила проникла в монастырь во время ее медитации и вечно мучила и без того фанатичные умы.$B Они больше не видят никакой разницы между живыми и нежитью. Их использование магии тени исходит от другой силы, которая может сравниться с самим Светом.Пришло время решить, готовы ли вы проявить свой собственный характер.$BNaxxramas действительно был угрозой, но силы, задействованные здесь, вполне могут превзойти ее. Вы готовы $N?",
    ["O"] = "Поговорите с духом Александроса Могрейна.",
    ["T"] = "Отвратительное зловоние Алого крестового похода",
  },
  [39000] = {
    ["D"] = "Поднимайтесь, ребята, и смотрите, Визлоу волшебный — кхм... ТУМАННАЯ машина!<Визлоу оценивает вас с ног до головы.>А, потенциальный клиент! Вы, должно быть, приехали со всего мира, чтобы увидеть чудеса, которые творят мои машины do.No ? Ну ладно, это не имеет значения. Тогда, должно быть, это судьба! Или какое бы божество, в которое ты веришь, ни привело тебя ко мне. Послушай, малыш, эта машина может творить чудеса. Это может расширить ваши физические и умственные возможности!И все, что вам нужно сделать, это вставить в него золото, чтобы он заработал! Итак, что ты скажешь? Заплатите десять золотых, чтобы активировать его. Конечно, мне понадобится 340 для... кхм... материалов, да, материалов!",
    ["O"] = "Дайте Визлоу 350 золотых монет, чтобы он купил и активировал таинственную машину.",
    ["T"] = "Устройство для промывания мозгов гоблинам",
  },
  [39001] = {
    ["D"] = "Этот модный сенатор вон там никого не обманет! Член Лиги исследователей, конечно! Бах! Что за бахвальство!Вот что я тебе скажу, ты никогда не сможешь назвать себя исследователем, если сам не пойдешь и не проверишь каждый закоулок!Конечно, он никогда не заходил дальше этого карьера. Но, я вижу, мне не придется уговаривать тебя немного покопаться и выяснить все самому, а? Хорошо. Я бы хотел, чтобы ты рассказал мне, что ты найдешь в той пещере со всеми этими троггами.Они ведь должны были откуда-то взяться, верно?",
    ["O"] = "Исследуйте пещеру в карьере Гол\'Болар.",
    ["T"] = "Любопытство ведет нас вперед",
  },
  [40001] = {
    ["D"] = "Ах, благословение Матери-Земли, $R.Разве это не здорово? Здесь, на открытом воздухе, в окружении природы.<Шагу делает глубокий вдох, вдыхая дым от своего кальяна, прежде чем издать отрывистый кашель.> Не самый хороший материал, совсем нет.Слушай, как думаешь, ты мог бы оказать мне услугу?Я ожидаю посылку, но она еще не прибыла. Не могли бы вы сходить к Мишики в деревню Сенджин и узнать, что случилось с моей специальной доставкой?<Шагу выпускает изо рта струйку дыма, а затем подмигивает вам с ухмылкой на лице.>",
    ["O"] = "Поговорите с Мишики в деревне Сенджин.",
    ["T"] = "Пыхтящий покой",
  },
  [40002] = {
    ["D"] = "Итак, я отправил своего обычного посыльного доставить товар в Малгор, но, видите ли, этот сварливый орк, разъезжающий на своем волке по Дуротару, сообщил, что видел его мертвым, а мои травы пропали!Да пернатые будут более агрессивны, чем обычно, если они спустятся с дорог да, чтобы убить моего посланника!Я имею в виду, что Дуротар тоже не будет гулять по парку. Здесь все может убить тебя, если ты не будешь обращать внимания.Бьюсь об заклад, они забрали его сумку после того, как убили его, и отнесли обратно в лагерь, или, может быть, они даже носят ее с собой!Попробуй убить кого-нибудь из разведчиков окружного прокурора. Если ты все-таки найдешь сумку, отнеси ее обратно Шагу и оставь деньги себе!Счастливого пути, мон. Лоа направит твои шаги.",
    ["O"] = "Найдите сумку Шагу со смесью трав и возвращайтесь к Шагу в деревню Кровавое Копыто.",
    ["T"] = "Грандиозная кража трав",
  },
  [40003] = {
    ["D"] = "Теперь, когда вы принесли травы, я могу приготовить свой кальян и по-настоящему насладиться вкусным напитком.Такое сочетание существует только благодаря благословению Матери-Земли. Я бы хотел, чтобы вы попробовали это и сами увидели, какими дарами одаривает Мать-Земля!Садись, садись. Давайте наслаждаться дымом и сблизимся друг с другом и, конечно же, с Матерью-Землей.",
    ["O"] = "Выкури вместе с Шагу.",
    ["T"] = "Кальян для решения Ваших проблем",
  },
  [40004] = {
    ["D"] = "Мы в опасности, мон. Враги вторгаются на территорию Винтеракса со всех сторон. Если мы хотим выжить, мы должны дать отпор. Альтерак принадлежит нам, а не гноллам, гномам или оркам!$B$B Докажите, что вы настоящий воин, напав на лагерь Диких лап на востоке. Убей их, и я дам тебе большую награду, достойную чемпиона.",
    ["O"] = "Убейте 10 мистиков Дикой Лапы и 10 зверолюдей Дикой Лапы, затем доложите старейшине в пещере Винтеракс.",
    ["T"] = "Чемпион Winterax",
  },
  [40005] = {
    ["D"] = "Я люблю гномов. Такой нежный и вкусный. Я готовлю тушеное мясо гномов для остального племени, но у меня нет главного ингредиента!Возьми эту веревку и принеси мне живого гнома. Сначала убедитесь, что оно окровавлено, чтобы из него вытекли соки и мясо стало достаточно мягким.Чоп, чоп!",
    ["O"] = "Используйте веревку, чтобы поймать живого гнома и принести его повару Winterax.",
    ["T"] = "Тушеное мясо по-гномьи",
  },
  [40006] = {
    ["D"] = "Я так голоден, что мог бы съесть целую корову. К сожалению, в долине Альтерак нет коров. Но недавно некоторые разведчики заметили нечто еще более крупное.Аппетитных мускулистых тауренов видели разгуливающими среди орков на юге. Если ты поймаешь одного из них, мы сможем накормить все племя!Ты должен отправиться на охоту как можно скорее, пока таурены не мигрировали прочь.",
    ["O"] = "Используйте веревку, чтобы поймать живого таурена и принести его повару Winterax.",
    ["T"] = "Жареный таурен",
  },
  [40010] = {
    ["D"] = "В то время как многие друиды обладают способностью контролировать более чем одну форму, есть некоторые из нас, очень немногие избранные, которые решают следовать только одному пути и посвятить свою жизнь одному из Диких Богов.Друидизм очень индивидуален для каждого человека, $N. Я думаю, что и с вами будет то же самое.Ваша задача будет состоять в том, чтобы найти одного из тех немногих посвященных, друида Оленьего Рога, который поклялся Мэлорну своей жизнью.Разыщи Маланис Облачный смерч.",
    ["O"] = "Найди Маланис Клаудпайсер.",
    ["T"] = "Руководство Оленьего рога",
  },
  [40011] = {
    ["D"] = "В то время как многие друиды обладают способностью контролировать более чем одну форму, есть некоторые из нас, очень немногие избранные, которые решают следовать только одному пути и посвятить свою жизнь одному из Диких Богов.Друидизм очень индивидуален для каждого человека, $N. Я думаю, что и с вами будет то же самое.Ваша задача будет состоять в том, чтобы найти одного из тех немногих посвященных, друида Оленьего Рога, который поклялся Мэлорну своей жизнью.Разыщи Ильяру Скайволт.",
    ["O"] = "Найди Ильяру Скайволт.",
    ["T"] = "Руководство Оленьего рога",
  },
  [40012] = {
    ["D"] = "Как друиды Оленьего Рога, мы посвятили свои жизни Мэлорну, Белому Оленю, который достиг Луны. Наш путь - это путь любви и упорства.Давным-давно, когда родился Азерот и первые сумерки накрыли его земли, Элуна засияла в темном ночном небе таким ярким светом, что поразила сердце Белого Оленя Мэлорна. Во время его странствий по лесу Элуна направляла его своим светом, изгоняя страх темноты и вселяя надежду в его душу. Ночь за ночью он преследовал ее свет, с каждым разом становясь все быстрее и сильнее, пока однажды не достиг небес.Впечатленная его упорством и любовью, которую он питал к ней, Элуна решила сделать Мэлорна своим супругом. Вскоре после этого от их любви родился наш лорд Кенарий. Это история, которую рассказывали из поколения в поколение, и вы должны ее знать, если хотите принять облик Белого Оленя.",
    ["O"] = "Поговори с Маланис, чтобы она продолжила твой путь.",
    ["T"] = "Белый олень и Луна",
  },
  [40013] = {
    ["D"] = "Когда мир был молод, и Шу\'хало поднимались из золотых туманов рассвета, Мать-Земля благословила нас любовью к охоте. Существа первого рассвета были свирепыми и необузданными. Они прятались от взора Матери-Земли, находя утешение в тени и дебрях. Наши предки охотились на этих могучих зверей и приручили их с благословения Матери-Земли.Апаро, Белый олень с мехом, белым, как чистейший снег, рогами, пронзающими небо, и копытами, от которых сотрясалась сама земля, ускользал от охотников наших предков. Много ночей наши предки охотились за ним по равнинам и на край света. Чтобы спастись бегством, огромный олень прыгнул в небо, но его могучие рога запутались в звездах. Он боролся, но безрезультатно. В этот момент его заметила Му\'ша, когда она гналась за своим братом Ан\'ше по небесам. Она нашла его и с первого взгляда влюбилась в него.Умная луна заключила сделку с гордым оленем: если он положит конец ее одиночеству и посвятит ей свою любовь, она освободит его. Много лун спустя от их любви родился полубог Кенарий. Кенарий должен был пройти по звездному пути между миром бодрствования и царством небес. Как друид Оленьего Рога, я и многие другие были тронуты упорством Апа\'ро и любовью, которую он питал как к дикой природе, так и к Му\'ша. История, которой я поделился с вами, передавалась из поколения в поколение, чтобы поделиться с теми, кто решил бы пойти по пути Белого Оленя.",
    ["O"] = "Поговори с Илярой, чтобы она продолжила твой путь.",
    ["T"] = "Белый олень и Луна",
  },
  [40014] = {
    ["D"] = "Когда-то тролли были известны повсюду как величайшие охотники Азерота, и некоторые из этих легенд сохранились до наших дней. Есть время на спортивную охоту и время на подготовку, и как бы мне ни хотелось бросить вам вызов, существует проблема с холкой.Отдавая дань уважения Шадре в своей атаке, они обрушили на нас яды, почти как в былые времена. На этот раз мы будем готовы. Отправляйтесь в самое сердце нагорья Арати и поохотитесь на гигантских равнинных лиан ради их ядовитых мешочков.Как только у вас наберется достаточно на несколько противоядий, вернитесь ко мне, и мы посмотрим, нужно ли сделать еще какие-нибудь приготовления.",
    ["O"] = "Убейте Гигантскую равнинную лиану, чтобы получить 5 больших мешочков с ядом.",
    ["T"] = "Охота Титики",
  },
  [40015] = {
    ["D"] = "До сих пор вы преуспевали, но перед вами стоит самый большой из равнинных криперов, $c. Тролли из иссохшей коры собирали яд у паука после того, как усыпили его с помощью моджо в ее еде!Гекет - грозный враг, от рук которого пали многие тролли, так что не теряйте рассудка! Вы можете найти великого паука к западу от фермы Го\'Шек. Найдите ее и покончите с источником мощного яда Иссохшей коры!",
    ["O"] = "Убейте Хекета в высокогорье Арати, а затем возвращайтесь в Титики.",
    ["T"] = "Охота на Хекета",
  },
  [40016] = {
    ["D"] = "Гортог когда-то был членом Боулдерфистских огров. Мы разобьем любого, кто остановит нас! Гортог высказался против лидера по поводу борьбы с Ордой и был изгнан из Боулдерфиста. Гортог поступил глупо, но Гортог все еще хочет, чтобы мне дали бусы Огра за разбивание.Я знаю, что у одного из огров-боулдерфистов на Аванпосте он все еще есть. Это к юго-западу отсюда. Иди, разбей кулаки-валуны и верни мои бусы! Они очень важны!",
    ["O"] = "Разбейте огров на заставе Кулака валунов и верните четки Гортога",
    ["T"] = "Четки Гортога",
  },
  [40017] = {
    ["D"] = "Возможно, сейчас все спокойно, но война между нами и Иссохшей Корой еще не закончена. Пока они восстанавливаются после первоначальных атак, мы должны подготовиться к их возможному спуску с горы.Иньдо отдал мне приказ изготовить как можно больше доспехов для предстоящей битвы, но мои запасы ограничены. Спуститесь с гор на юг и соберите шкуры хищников Арати, которые будут использованы для создания особенно прочной брони.В этом регионе нет существа с более прочной шкурой, чем у рапторов. Ты должен быть быстрым.",
    ["O"] = "Соберите 10 шкур Арати-раптора в магазине Raptor\'s в Арати.",
    ["T"] = "Подготовка к войне",
  },
  [40018] = {
    ["D"] = "Уизербарк - жестокий враг, который напал глубокой ночью и не проявил милосердия к моему народу. Тем из нас, кто находится здесь, повезло спастись, и теперь кажется, что они просто выжидают удобного момента для следующего нападения.Мы не должны допустить, чтобы это было так. Какими бы малочисленными и неподготовленными мы ни были, нам нужно сократить их ряды. Отправляйтесь в руины Зул\'Расаза и убейте столько Иссохших, сколько сможете. Покажите этим предателям, что духи остаются на нашей стороне и что мы остаемся истинными хозяевами этих высот.",
    ["O"] = "Убейте 14 налетчиков из Иссохшей колючки, 8 предсказателей из Иссохшей колючки и 5 разбойников из Иссохшей колючки.",
    ["T"] = "Война с иссохшей корой",
  },
  [40019] = {
    ["D"] = "Когда мы бежали из нашего некогда скрытого города, мы оставили все, что нам было не нужно, даже амулеты, которые мы используем во многих наших магических ритуалах и в знак уважения к духам.Я боюсь, что мы расстроили духов, отказавшись от наших чар в Зул\'Расазе, и когда в следующий раз нападет Иссохшая кора, наше вуду покинет нас!Нет никакой надежды выстоять против Иссохшей Коры без помощи духов, $c. Быстро отправляйтесь к руинам Зул\'Расаза и верните наши утраченные амулеты, пока не стало слишком поздно.",
    ["O"] = "Соберите 5 талисманов из дикого клыка в руинах Зул\'Расаза.",
    ["T"] = "Очарование дикого клыка",
  },
  [40020] = {
    ["D"] = "Когда мы бежали из хаоса Зул\'Расаза, многим из моих людей пришлось оставить ценные вещи и другие предметы, имевшие личную ценность. Я ничем не отличаюсь. Мне стыдно признаться, что я отказался от амулета, который передавался в моей семье из поколения в поколение, со времен последней великой империи.Это терзает мой разум, $c. Духи никогда больше не ответят на мой зов, если я не заглажу этот великий позор. Ты должен вернуть его для меня! К руинам Зул\'Расаза можно добраться по тропе за городом на северо-западе. Мой дом находится недалеко от вершины разрушенного города.Я бы отправился в это путешествие, но я не могу рисковать своей жизнью по такой эгоистичной причине. Уверяю вас, вы будете вознаграждены за свою помощь.",
    ["O"] = "Найди ожерелье Иньдос в руинах Зул\'Расаза.",
    ["T"] = "Амулет предков",
  },
  [40021] = {
    ["D"] = "После того, как империя была разрушена, мой народ бежал в горы, где мы процветали в течение нескольких поколений, поддерживая позитивные отношения с местными элементалами и способствуя их росту.Мы не знали, что один из наших поддался развращающей жажде власти Иссохшей Коры. Предатели памяти империи, они напали на Зул\'Расаз и вырезали моих людей в их постелях.Спикер Ганто, которого я когда-то называл другом, несет ответственность за эту трагедию. Ты отправишься к руинам Зул\'Расаза и убьешь его ради моего народа. Восстановите справедливость в отношении тех, кто не участвовал в бою в тот день, $c.",
    ["O"] = "Принесите голову спикера Ган\'то вождю Ин\'до.",
    ["T"] = "Предательство говорящего",
  },
  [40022] = {
    ["D"] = "Теперь, когда предатель предстал перед судом, мы можем сосредоточиться на лидере этого отряда, Кин\'тозе. Одержимый темной яростью, лидер банды теперь претендует на руины нашего города, готовясь спуститься с горы по возвращении в деревню Уизербарк.Вы должны остановить их грабеж и сломить их боевой дух! Принесите мне голову Кин\'тозы, и она послужит символом того, что мой народ объединится вокруг нее. Если бы их руководство пошатнулось, у нас действительно был бы шанс вернуть Зул\'Расаз.",
    ["O"] = "Принесите голову военачальника Кин\'тозы вождю Ин\'до.",
    ["T"] = "Предводитель отряда иссохшей коры",
  },
  [40023] = {
    ["D"] = "Дикий клык всегда поддерживал хорошие отношения со стихийными существами. Это зависит от нас, говорящих, - общаться как с духами, так и со стихиями. Лорд Рог будет обеспокоен беспорядками, которые выходят за пределы деревни Дикий Клык.У нас нет ни сил, ни средств, чтобы помочь ему, но, возможно, ты сможешь, мон? Стихии нечасто выходят на связь, поэтому мы не можем упустить эту возможность. Поговорите с лордом Роджем и посмотрите, сможете ли вы помочь вместо нас.",
    ["O"] = "Поговори с лордом Роджем.",
    ["T"] = "Помогать лорду Роджу",
  },
  [40024] = {
    ["D"] = "Мой вид оторвался от Плана Стихий здесь, в высокогорье Арати. Беспорядки за границей и смерть наших лидеров привели нас к разочарованию и ослаблению наших сил. Я не имею никакого контроля над элементалями, в которых меня обвиняли, и я верю, что здесь замешано нечто большее.На юго-западе находится Круг Внутренней привязки. Это место, где рассеяны мои последователи. Иди туда и забери у них Внутренние связующие наручи, которые у них есть. Они не отдадут их вам добровольно, поэтому вы должны уничтожить их.",
    ["O"] = "Соберите 5 браслетов Внутренней связи у Скальных элементалей в Круге внутренней связи в высокогорье Арати.",
    ["T"] = "Изгнанники лорда Роджа",
  },
  [40025] = {
    ["D"] = "Судя по замечанию Ганзиха, эти наручи испортились. Кто-то пользуется нашим ослабленным статусом и использует мой вид для гнусных целей. Мы должны очистить эти наручи от скверны, и для этого мне нужны натуральные материалы.Вы можете найти их в этом мире, и они должны преуспеть в очищении от скверны. Принесите Спикеру Ганзиху пять корней жизни, десять Твердых камней и три диких Стальных клинка. Он будет готовить материалы для меня.",
    ["O"] = "Соберите 5 Корней жизни, 10 Твердых камней и 3 Диких Стальных камня и принесите их Спикеру Ганзиху.",
    ["T"] = "Очистка внутреннего связующего",
  },
  [40026] = {
    ["D"] = "Это сделано. Я подготовил все материалы и передал их лорду Роджу. Он должен начать очищение своих наручей. Мы хорошо поработали. Давайте подождем, пока он не закончит.",
    ["O"] = "Подождите, пока лорд Родж очистит наручи.",
    ["T"] = "Благосклонность лорда Роджа",
  },
  [40027] = {
    ["D"] = "Мир, из которого мы пришли, - адское место. Тот, кто полон опасностей, демонов и враждебен к жизни всеми мыслимыми способами. Еды было мало, а воды - еще меньше. Я привел свой народ к безопасности в этом мире с помощью нашей магии через Разлом. В древние времена мой народ создал амулет, который настраивал их на старый мир, и в нем была великая магия. Это позволяло передвигаться по рифтам, то есть преодолевать большие расстояния.Большая часть этого навыка сейчас для нас утрачена. Судя по историям, рассказанным мне старшими поколениями, это было гораздо более действенно, чем примитивные средства, которыми мы пользуемся в настоящее время.Амулет Санв, могущественный предмет, был потерян во время одной из моих поездок в Туманную долину. Я пытался связаться с Искателем Рифтов, который был из Гавани. Когда я пытался установить связь в долине, подошли болотоходы и напали на меня. Я не смог собрать амулет, поэтому оставил его в маленьком сундуке и сбежал, спасая свою жизнь. Достань это для меня. Это имеет огромное значение.",
    ["O"] = "Отправляйтесь в Туманную долину и найдите очарование Санв.",
    ["T"] = "Очарование Санв",
  },
  [40028] = {
    ["D"] = "Когда-то, давным-давно, я был главным охотником племени. Я эффективно бродил по тропам Запределья и победил многих грозных врагов. И орк, и зверь были убиты моими быстрыми стрелами и смертоносным мастерством.Но я больше не Хар На\'лан великий охотник, я Хар На\'лан старый. Я чувствую, что возраст замедляет меня, и даже местная дикая природа стала для меня испытанием.Более шестисот лет назад я убил своего самого страшного врага, могучего Опустошителя по имени Гарек\'са. Опустошители в основном вымерли с приходом демонов и с течением времени. Но Гарекса продолжал жить как могущественный и устрашающий враг, размером с самую большую из наших хижин. Двумя быстрыми стрелами в шею и разрезом брюшка я убил это существо и забрал его рог в качестве трофея.Стыдно признаться, но когда мы покинули святилище Паров на востоке, у меня не было времени собрать свои пожитки, и мой рог остался позади. Достань это для меня, пожалуйста, и я щедро вознагражу тебя.",
    ["O"] = "Найди рог Гарек\'са для Хар На\'лан в святилище Паров.",
    ["T"] = "Рог Гарексы",
  },
  [40029] = {
    ["D"] = "Потерянные из убежища Фэллоу представляют угрозу для Гавани. Каждый день мы должны жить в страхе, что они нападут в состоянии безумия. У нас нет дренеев, чтобы дать им отпор, если они когда-нибудь соберутся в достаточно большие силы.Обитатели грязи уже несколько дней прочесывают Гавань, и я чувствую, что они, возможно, к чему-то готовятся. Я прошу тебя помочь нам уничтожить обезумевших и дать нам шанс выжить. Вы найдете их на востоке, но будьте осторожны. Они крайне враждебны.",
    ["O"] = "Убейте 8 потерявших одного Обитателя грязи и 3 потерявших одного Охотника.",
    ["T"] = "Охота на охотников",
  },
  [40030] = {
    ["D"] = "Есть один человек, которого мы боимся. Его зовут Нобору Дубина, и он бродит с бандой головорезов, которые терроризируют нас при каждом удобном случае. Он опытный воин из нашего древнего племени в Запределье. Очень немногие в деревне могут противостоять ему и его головорезам одновременно. Нобору совершил большую жестокость в Гавани и убил членов нашего племени без каких-либо признаков раскаяния. Нобору должен быть остановлен. Вы должны убить его, чтобы кровопролитие прекратилось. Он владеет дубинкой, и именно из-за этого жестокого оружия он получил свое прозвище. Победи его и принеси нам его оружие, чтобы мы все еще могли выжить в этом чужом мире.",
    ["O"] = "Найди и убей Дубину Нобору и принеси дубину Нобору Магтуру.",
    ["T"] = "Нобору - дубинка",
  },
  [40031] = {
    ["D"] = "Приятно снова работать с кожей. На нашей старой планете Запределье у нас был ограниченный доступ к этому ресурсу. Там это считалось редкостью, роскошью из-за отсутствия животных и воды. Когда-то наша планета была такой же плотной и населенной, как этот мир, пока не пришли демоны и воды не высохли. Это похоже на то, что мы живем в раю на Азероте. Сначала у меня были сомнения по поводу Санва К\'ла и его плана, но, похоже, эта земля гораздо более многообещающая, чем я себе представлял.Я бы попросил тебя, чужак, собрать для меня кожу с молодых пилообразных кроколисков. Он толстый, но по-прежнему эластичен по своему качеству и хорошо подходит для наших целей. Когда вокруг шныряют заблудшие из Фэллоу Санктуарий, добираться туда стало еще опаснее.",
    ["O"] = "Соберите 10 кусочков кожи для Масат Т\'анд.",
    ["T"] = "Кожа - изысканная роскошь",
  },
  [40032] = {
    ["D"] = "Акх З\'Адор - Искатель рифтов, который привел нас в этот мир. Он был одним из немногих в нашем роде, кто знал магию наших древних предков. Он был достаточно искусен, чтобы привести сюда все наше племя и племя из Святилища Паров с помощью других меньших Искателей Разлома.Несколько недель назад он попытался вернуться в старый свет в поисках новых изгнанников, которых можно было бы привести в Гавань. Я подозреваю, что что-то пошло ужасно неправильно, потому что я не смог обнаружить его присутствие в нашем старом мире с помощью чар Санв. Видите ли, магия, которую он использует, старая и несколько нестабильная. Мы едва понимаем, как им пользоваться, и только такие светлые умы, как Акх З\'Адор, могут управлять им настолько, чтобы путешествовать.Мне нужно, чтобы ты собрал материалы, чтобы произнести заклинание, чтобы определить его местоположение и, возможно, посмотреть, куда он делся. Местные материалы должны подойти просто отлично. Соберите шесть запутанных эссенций из \"Запутанных ужасов\" на востоке и глаз Болотного мурлока у мурлоков на побережье.",
    ["O"] = "Соберите 6 эссенций Путаницы и глаз Болотного Мурлока для Санв К\'ла.",
    ["T"] = "Дренажная коммуникация",
  },
  [40033] = {
    ["D"] = "Мои силы на исходе. Я чувствую себя постаревшим и слабым, но я видел город. Город, который был погружен под волны, как будто сами приливы пришли и затопили все это. Там были высокие утесы, массивные по своим масштабам, и казалось, что духи там погрязли в страданиях. Красные листья падали с деревьев, и сильная магия задерживалась и пульсировала, как будто хотела, чтобы я ушел. Это ослабляло меня и мешало сосредоточиться.Я уверен, что Акх З\'Адор прямо сейчас находится в этом мире. Должно быть, он с чем-то столкнулся в Запределье и был вынужден уйти. Это или нестабильность его разлома отправили его в этот чужой ландшафт.Это все, что я могу вспомнить, посторонний. Казалось, что бы там ни обитало, оно было сильным — гораздо сильнее здешней дикой природы. Намного сильнее даже тебя. Я умоляю вас попытаться найти Акха З\'Адора, где бы он ни был, сколько бы времени это у вас ни заняло.",
    ["O"] = "Найди Акха З\'Адора.",
    ["T"] = "В поисках Акх З\'Адора",
  },
  [40034] = {
    ["D"] = "Какое у вас дело здесь, в святилище Ретресс? Вам повезло, что наша сила уже не та, что раньше. Мы переживаем трудные времена. Если кто-то хочет навестить Хозяйку Прилива, то сначала он должен поговорить со мной. Мы, Переосмыслители, пришли из самых глубин этого мира в места, которые ваш вид никогда не видел и никогда не увидит.... Как бы я ни не доверял тебе, незваный гость, нам нужна помощь от любого, кто может ее предложить. Поговори с госпожой Рашал. У тебя есть мое благословение на то, чтобы увидеть ее.",
    ["O"] = "Поговори с госпожой Рашал.",
    ["T"] = "Встреча с членами Королевской семьи",
  },
  [40035] = {
    ["D"] = "Прежде чем мы отправились на большие глубины, Ретресс провела некоторое время в Стрейнджлторне. Там мы бодались лбами с другими нагами, но в остальном держались тихо и особняком. У госпожи Рашаль было что-то вроде личной миссии далеко на востоке, и мы превратили остров Ягуэро во временную базу.Прошло совсем немного времени, прежде чем мы вернулись на большие глубины, чтобы начать нашу миссию здесь. В спешке мы оставили небольшой сундучок, в котором хранятся трофеи, имеющие большое значение для нашего будущего. Иди туда и собери нашу добычу!",
    ["O"] = "Добудьте трофеи для Хашаза.",
    ["T"] = "Трофеи, оставленные позади",
  },
  [40036] = {
    ["D"] = "Мирмидонцы Ретресса принесли священную клятву на камнях храма Ретресса под глубокими волнами. Их слово было их связью, но они нарушили слово своих острых язычков и клятву, которую обещали сдержать. Нам было поручено защищать госпожу Приливов Рашал и выполнять ее прихоти и поступки на благо всех Нага.Когда был создан Спителаш и началось разделение, все мирмидонцы перешли на другую сторону. Они предали тех, кто был верен Ретрессу, по приказу Насжарра и убили многих из моих самых доверенных братьев на Разрушенном Берегу.Я хочу, чтобы они умерли, незваный гость. Я хочу, чтобы их трупами полакомились глубины. Снимите с их тел мирмидонскую печатку — кольцо, данное им при принесении клятвы.",
    ["O"] = "Соберите 20 мирмидонских печаток из Спителаша Мирмидона на разорванной нити.",
    ["T"] = "Нарушенная клятва",
  },
  [40037] = {
    ["D"] = "Я был послан в Азшару из великих глубин мира, чтобы заявить права собственности на эти земли. Я королевская особа — королевская особа нага — и со своей армией я могла бы быть такой же сильной, как королева Азшара!И все же я здесь, правлю небольшой группой своих верных последователей, не имея ни влияния, ни власти в мире. Меня предал нага, который преследовал меня, и ты поможешь мне отомстить. Мурлоки Штормовой бухты были слугами моей семьи. Их предательство для меня самое отвратительное. Эти существа думают, что они выше воли госпожи Прилива Рашал?Вы можете найти этих бесхребетных последователей по всему побережью Азшары. Возможно, проявление силы поможет вернуть их в строй.",
    ["O"] = "Убейте 10 воинов Штормовой бухты и 10 оракулов Штормовой бухты для госпожи прилива Рашал.",
    ["T"] = "Мятеж в Штормовой бухте",
  },
  [40038] = {
    ["D"] = "Вожак Штормовой бухты - мурлок с мозгом размером с маленькую устрицу. Его зовут Ммрмглул. Он должен быть наказан, и жестоко, за то, что поднял мурлоков Штормовой бухты на открытое восстание.Вы найдете этого скользкого угря к северу по тропинкам и вдоль береговой линии на пляже Саутридж. Принеси мне его голову, чтобы показать остальным его лакеям, что госпожа Прилива Рашал командует мурлоками Штормовой бухты.",
    ["O"] = "Убей Ммрмглула и принеси его голову госпоже Рашал.",
    ["T"] = "Сохранение командования",
  },
  [40039] = {
    ["D"] = "Скипетр прилива Переосмысления дает мне власть в великих глубинах мира, и особенно в Назжатаре. Это неотъемлемое право Переосмысления, и оно дает нам власть над многими другими. Я подозревал, что они попытаются украсть его, когда Спителаш был сформирован, чтобы заполучить этот доминион.Вы можете задаться вопросом, почему я рассказываю вам это. Это никогда не коснулось бы такого наземного существа, как вы. Что ж, я спрятал Скипетр в укромном месте, чтобы они никогда не смогли законно претендовать на власть. Теперь, когда Святилище Ретресс основано и нам не угрожает непосредственная опасность, я бы хотел, чтобы оно вернулось ко мне.Есть место под названием Башня Эльдары, принадлежащее какому-то Высокорожденному Хранителю. Он расположен на самой дальней северо-восточной оконечности полуострова. К западу от него, вдоль побережья, расположены четыре скалы. Среди этих скал похоронен скипетр прилива Ретресс. Возьми это и принеси мне, незваный гость, чтобы помочь мне вернуть свое право по рождению.",
    ["O"] = "Найдите зарытый скипетр Прилива Ретресс и принесите его госпоже Прилива Рашал.",
    ["T"] = "Скипетр прилива переосмысления",
  },
  [40040] = {
    ["D"] = "Привет! Добро пожаловать в Flaxwhisker post. Я Фендо, отвечаю за все, что здесь происходит. Предполагается, что я должен направлять всех новоприбывших в Льняной Уискер к боссу. Иными словами, мы уже несколько месяцев не слышали ни слова от Gnomeregan и не принимали никаких новых людей! Тем не менее, приятно, что ты рядом, $R. Внутри, на верхнем этаже, вы найдете Джино Льняной ус.",
    ["O"] = "Поговорите с Джиньо Льнянобоким.",
    ["T"] = "Передняя часть из льняных усов",
  },
  [40041] = {
    ["D"] = "Если ты настоящий профессионал, то должен выполнять реальную задачу. В этом есть смысл, да? Я уже некоторое время умираю от желания заполучить в свои руки рог Крылатого Тумана! Эти существа довольно могущественны и заряжены всевозможной природной энергией. У меня уже некоторое время были подозрения, что рог Крылатого Тумана может быть полезен не только для практических целей, и я хотел бы проверить это. Вот тут-то и появляешься ты.Крыло тумана можно найти на северо-западе, сразу за озером Меннар. Но будь осторожен. Там, наверху, есть множество больших и могущественных вещей! Азшара, несомненно, опасное место.",
    ["O"] = "Приобретите рог Крылатого тумана для Гиньо Льняного Уса, чтобы доказать свою преданность.",
    ["T"] = "Верность льняного уса",
  },
  [40042] = {
    ["D"] = "Хотите верьте, хотите нет, но несколько недель назад к нам заходил даларанский волшебник! Я никогда не встречал волшебника из Даларана, и его магия была безупречна. Я серьезно! Он предложил нам некоторую помощь в нескольких проектах, но взамен попросил кое-какие материалы. У меня пока не было возможности доставить их ему, учитывая всю опасность между мной и лагерем, в котором он находится к северу отсюда.Сделай мне одолжение, не мог бы ты? Отправь мою посылку Магусу Бромли. Вы можете найти его к северо-западу от озера Меннар. У него палатка с видом на руины Эльдарата, прямо на тамошних горных хребтах!",
    ["O"] = "Доставьте груз Джиньо Магусу Бромли в Азшару.",
    ["T"] = "Доставка в Бромли",
  },
  [40043] = {
    ["D"] = "Прежде чем вы вернетесь в Flaxwhisker Post, я бы попросил вас доставить письмо для меня. Речь идет о роботе, с которым почта Flaxwhisker работает в регионе уже некоторое время. Я помогал с его созданием в обнаружении магии в Азшаре, и я заметил его во время поездки в Святилище Ретресс несколько недель назад. Он безнадежно погряз в каком-то аварийном состоянии, сломанный и бессмысленный.Джиньо хотел бы, по крайней мере, знать, что с ним случилось. Доставь ему это письмо, $N, и еще раз спасибо за припасы.",
    ["O"] = "Доставь письмо для Джиньо Джиньо Льняноусому.",
    ["T"] = "Пропавший робот",
  },
  [40044] = {
    ["D"] = "Если Analyzor 53G все еще существует, то это отличная новость! Мы потратили так много времени на его анализ, что воссоздать его было бы практически невозможно. В первый раз у нас была магия Бромли, и без нее я не смог бы воспроизвести ее полностью.Святилище Ретресс расположено к востоку отсюда, вдоль побережья. Там обитают наги, которые не самые дружелюбные по отношению к нам. Я не хочу рисковать кем-либо из своей команды, чтобы получить чип для анализа! Вы легко найдете его расположенным непосредственно под выпускным отверстием камеры ингибитора на основном корпусе с задней стороны.",
    ["O"] = "Извлеките аналитический чип из анализатора 53G рядом со святилищем Ретресс.",
    ["T"] = "Чип для анализа",
  },
  [40045] = {
    ["D"] = "Теперь, когда у нас есть чип для анализа, я могу сосредоточиться на других вопросах! Я бы хотел, чтобы вы поговорили с Лори Гирвотч. Она отвечала за полеты от Flaxwhisker Front! Нашу главную летательную машину не видели уже несколько недель, и я хочу знать, кто забрал эту чертову штуковину.Вы найдете ее снаружи, у нее должен быть бортовой журнал или, по крайней мере, она должна знать, где он находится!",
    ["O"] = "Поговорите с Лори Гирвотч о бортовом журнале.",
    ["T"] = "Бортовой журнал Лори",
  },
  [40046] = {
    ["D"] = "Динкл Тогпайп — он был на посадочной площадке далеко на востоке, на маленьком острове.Мы использовали эту посадочную площадку как место дозаправки и отдыха пилотов. Раньше мы рассредоточивали их по океану ближе к концу срока службы летательного аппарата. Раньше можно было легко добраться из Гномерегана в Калимдор, но я чувствую, что посадочные площадки находятся в аварийном состоянии. Мы уже давно ничего не слышали о себе дома.Если вам нужен бортовой журнал, пойдите и возьмите его у Динкла Тогпайпа, который находится там.",
    ["O"] = "Отправляйтесь на посадочную площадку на востоке и получите бортовой журнал у Динкла Тогпайпа, затем верните бортовой журнал Джиньо Флаксвискеру.",
    ["T"] = "Бортовой журнал",
  },
  [40047] = {
    ["D"] = "Flaxwhisker Front был основан Gnomeregan для продвижения гномьей инженерии за рубежом с использованием магической силы Азшары, чтобы попытаться совершить прорывы! Нам дали транспондер Tinkerspark, предназначенный для использования магической энергии в наших хитроумных устройствах, хотя это устройство было давным-давно утеряно нагами. Мы ждали получения еще одного в течение нескольких месяцев.С потерей членов моей команды и отсутствием припасов из Гномерегана у меня практически нет выбора, кроме как выяснить, что там происходит. Почему все так затягивается?Найдите Tinkmaster Overspark. Он должен быть в Гномерегане, если только какая-нибудь ужасная катастрофа не разрушила город! Обычно он работает в инженерном секторе на верхнем этаже. Принесите ему этот отчет как можно скорее!",
    ["O"] = "Найдите и принесите отчет Джиньо в технопарк Tinkmaster Overspark.",
    ["T"] = "Отчет для Гномерегана!",
  },
  [40048] = {
    ["D"] = "Честно говоря, я шокирован тем, что получил ответ от Flaxwhisker Front. Я предполагал, что они уже знали о том, что произошло в Гномерегане! Крах Гномерегана уничтожил почти всю нашу логистику, направлявшуюся в этом направлении, и помочь им невозможно.Я хочу, чтобы ты отправил Гиньо это письмо. Я вложил туда несколько монет, чтобы оплатить обратное путешествие гномов в Азшару. Убедитесь, что он получил это; в нем содержится вся информация, которая ему понадобится, чтобы ввести его в курс того, что произошло!",
    ["O"] = "Приведите отзыв мастера Оверспарка о Джиньо Льняном виске.",
    ["T"] = "Репортаж с Гномерегана!",
  },
  [40051] = {
    ["D"] = "Малышка, земля обетованная далеко, и нам многое предстоит сделать. Если вы хотите отправиться туда, вы должны найти подсказки, разбросанные по ландшафту, и следовать моим инструкциям. Делайте это с терпением и осторожностью. Мы должны вести себя так, как будто все нормально.Первая подсказка будет размещена на ферме, содержащей элементы фестиваля Hallow\'s End.",
    ["O"] = "Найди первую зацепку.",
    ["T"] = "Таинственный свиток коровы, который я",
  },
  [40052] = {
    ["D"] = "Вы нашли первую зацепку. У тебя еще есть будущее, малышка Му. Вторая подсказка будет найдена далеко на западе, в шахте, названной в честь самой ценной монеты человечества.",
    ["O"] = "Найдите вторую подсказку.",
    ["T"] = "Таинственный свиток коровы II",
  },
  [40053] = {
    ["D"] = "Вторая подсказка за вами, но следующая будет более опасной. Держи себя в руках. Тот, кого я называл другом, умер давным-давно и был похоронен на большом кладбище, больше, чем большинство других. Найди эту могилу, и ты найдешь свою зацепку.",
    ["O"] = "Найдите третью подсказку.",
    ["T"] = "Свиток таинственной коровы III",
  },
  [40054] = {
    ["D"] = "Найдя третью подсказку, ты подойдешь ближе, малышка. Вам все еще предстоит заняться поиском, который будет для вас сложнее. Следующая подсказка находится в стране, которую тролли называют своим домом, сражаясь друг с другом. Место, где животные прячутся в глухих лесах. Вы найдете эту подсказку там, у воды.",
    ["O"] = "Найдите четвертую подсказку.",
    ["T"] = "Свиток таинственной коровы IV",
  },
  [40055] = {
    ["D"] = "Это охота за последней подсказкой. Это будет невероятно опасно. Веди себя осторожно, малышка му. Это место, откуда в наш мир пришли люди с зеленой кожей.",
    ["O"] = "Найди последнюю подсказку.",
    ["T"] = "Таинственный свиток коровы V",
  },
  [40056] = {
    ["D"] = "Вы нашли свиток. Отличная работа. Вы должны принести необходимые материалы Бесси в пределах Круга камней. Вас примут с распростертыми объятиями.",
    ["T"] = "Свиток Коровьего портала",
  },
  [40057] = {
    ["D"] = "Теперь, когда мы знаем, что Gnomeregan уничтожен, и нет возможности получить новый транспондер Tinkerspark, мы должны вернуть наш старый. Нага украли его несколько месяцев назад, и мы должны заполучить его, чтобы добиться здесь прогресса.Пути назад в Гномереган нет, так что мы должны довольствоваться тем, что есть здесь, в Азшаре, и я знаю, что это все еще у этих проклятых наг! Того, кто возглавлял набег, звали Лазан, и он был грозным врагом. Если вы хотите получить шанс, я советую вам привести с собой друзей. Возможно, это твой единственный способ убить его навсегда!Он должен быть к востоку от руин Эльдарата, вдоль береговой линии.",
    ["O"] = "Верните транспондер Tinkerspark для Gigno Flaxwhisker.",
    ["T"] = "Восстановление транспондера Tinkerspark",
  },
  [40061] = {
    ["D"] = "Тебе остается сделать одну вещь, посторонний, если ты действительно хочешь помочь Переосмыслению. Тот, кто претендовал на власть над этими землями и предал меня, - повелитель приливов Насжарр. Он подлый предатель, который должен быть изгнан из этого мира.Я хочу, чтобы он страдал — и сильно страдал. Он живет недалеко от монумента Гребень Ворона на северо-востоке. Иди туда и вырви у него сердце, а потом принеси его мне. Убедись, что он сожалеет обо всем, что сделал с нами.",
    ["O"] = "Принеси Сердце Насжарра госпоже Рашал.",
    ["T"] = "Убийство Повелителя приливов",
  },
  [40062] = {
    ["D"] = "Когда Гномереган впервые отправил нас сюда, они поручили нам добыть Лазурную чешую у Стаи Синих драконов. К сожалению, у нас не было для этого средств!Мы были слишком заняты другими проектами, и— ну— мы не хотели будоражить улей. Тем более, что у нас нет никаких реальных военных возможностей! Теперь, когда ты рядом, у нас есть такая возможность!Стая драконов собралась вокруг озера Меннар на северо-западе. Достань мне Лазурную чешую из Стаи Голубых драконов и не забудь привести приятелей.Мне бы не хотелось, чтобы ты умер из-за меня!",
    ["O"] = "Соберите лазурную шкалу для Blimo Gadgetspring.",
    ["T"] = "Лазурная чешуя для Гномерегана!",
  },
  [40063] = {
    ["D"] = "Эй, там! Приятно иметь рядом свежую кровь, особенно учитывая все, что происходит в последнее время. Такое ощущение, что каждый наш проект был просто втоптан в грязь либо из-за того, что какая-то внешняя сила вмешалась в наши дела, либо, ну, что-то сломалось!Я вроде как отвечаю здесь за припасы, а мурлоки несколько недель назад забрали кучу спругболтов. Я хочу, чтобы ты вернул их мне. Вы можете найти этих хитрых мурлоков в водах вокруг нас.Верни мне 5 спругболтов. Я надеюсь, тебе нравится плавать!",
    ["O"] = "Поднесите 5 пружинных болтов к Jubie Gadgetspring на передней панели Flaxwhisker.",
    ["T"] = "Нуждаетесь в пружинных болтах",
  },
  [40064] = {
    ["D"] = "Несколько дней назад мимо проходил этот человеческий корабль. В этом не было ничего странного, если не считать того, что лодка находилась совсем рядом — так было до тех пор, пока на палубе не начался пожар и не начался всевозможный хаос. И мурлоки, и наги напали на корабль!Они утащили его на дно, и команда спаслась где-то вдоль побережья к востоку отсюда. Я бы предположил, что лодка все еще покоится на дне моря, и я хочу, чтобы вы покопались в обломках! Если экипаж знал каких-либо гномов или пользовался какими-либо гномьими инструментами, то очень высока вероятность того, что у них был гиронавтический компас!Мне, конечно, жаль мертвых, но нам бы очень помогло, если бы у нас было такое устройство! Обыщите корабль и его обломки. Он опустился на юго-восток.",
    ["O"] = "Обыщите обломки в поисках гиронавтического компаса.",
    ["T"] = "Гиронавтический компас",
  },
  [40065] = {
    ["D"] = "Теперь, когда Гиньо поручился за вас, я бы хотел заняться здесь настоящей работой! Шипучий диск без колебаний с турбонаддувом - это мое изобретение. Это помогло нам определить магические и лей-уровни в Азшаре. Какое-то время у нас все шло хорошо, пока несколько месяцев назад не появились все наги и мурлоки!Они прогнали нас с нашего сайта, и мне пришлось отказаться от диска Fizz, иначе я бы наверняка расстался с жизнью, вырвав его из их рук. Я хочу, чтобы вы вернули его, чтобы продолжить мою работу и не начинать все сначала. Диск с шипучкой был тем, что я готовил еще в Гномерегане, и многие из моих планов все еще остались там.На востоке находится место, где нашли убежище ретресс-наги. Если вы направитесь к северу от Святилища, то увидите каньон, похожий на лабиринт. В этом каньоне есть пещера. Внутри этой пещеры вы найдете панель управления. Поищите внутри панели управления диск для шипения без колебаний с турбонаддувом.",
    ["O"] = "Извлеките диск для шипения без воблера с турбонаддувом для Fendo Wobblefizz в Flaxwhisker Front.",
    ["T"] = "Шипучий диск без колебаний с турбонаддувом",
  },
  [40066] = {
    ["D"] = "Диск с газом без колебаний с турбонаддувом, должно быть, пришел в негодность после того, как я ушел. Мы действительно оставили панель управления включенной. Хотя эта штука прочная, она недостаточно прочна, чтобы так долго находиться под таким сильным давлением.Мне нужно починить эту штуку, и с вашей помощью я обязательно это сделаю! Список необходимых материалов будет несколько длинным, но я обещаю, что это окупит ваше время, если вы сможете достать необходимые предметы.Мне понадобится следующее: 10 ториевых стержней, 1 ториевый виджет, 5 железных стоек и 1 нестабильный триггер.",
    ["O"] = "Соберите 10 ториевых стержней, 1 ториевый виджет, 5 железных стоек и 1 нестабильный триггер для Fendo Wobblefizz в Flaxwhisker Front.",
    ["T"] = "Отремонтируйте шипящий диск",
  },
  [40067] = {
    ["D"] = "Спасибо, что получили все это. Теперь я могу приступить к работе. Где мой...<Фендо оглядывается по сторонам.>Ха, у меня нет с собой гаечного ключа. Не могли бы вы заглянуть внутрь? Во всяком случае, это должно быть на втором этаже, в моем ящике с инструментами. Как только он у меня будет, я приступлю.",
    ["O"] = "Найди гаечный ключ Фендо Вобблфизза.",
    ["T"] = "Гаечный ключ Фендо",
  },
  [40068] = {
    ["D"] = "Теперь, когда у меня есть все, что мне было нужно, я собираюсь приступить к работе! Я буду использовать шипучий диск без колебаний с турбонаддувом и добавлю его в несколько продуктов. Это займет немного времени, так что не торопитесь, но когда я закончу, вы сможете выбрать, какой из них вам больше нравится!",
    ["O"] = "Подождите, пока Фендо закончит свою работу.",
    ["T"] = "Шипучий механизм без колебаний",
  },
  [40071] = {
    ["D"] = "Путешественник, пожалуйста!Мне нужно, чтобы это письмо было доставлено, и как можно скорее! В нем подробно описано все, что случилось с караваном. Мой командир находится в старом замке Стражи Скорби на северо-западе, спрятанном в горах недалеко от перевала Мертвого Ветра. Отнеси это ему, и побыстрее!",
    ["O"] = "Доставьте отчет Биггса наблюдающему паладину Джанатосу.",
    ["T"] = "Отчет Биггса в Sorrowguard",
  },
  [40072] = {
    ["D"] = "Семья Арейнталл довольно долгое время была благородным домом в Штормграде, а до этого в Лордероне. Мы сколотили состояние на морской торговле и закупали редкие материалы из далеких стран для продажи внутри Королевства.Я не могу полностью приписать себе это. Конечно, это было делом рук моего отца, но я надеялся унаследовать то же наследие, что и он. Тем не менее, какое-то время я преуспевал и несколько месяцев управлял кораблем моей семьи \"Страж короны\". Это трагедия, что он затонул вместе с частью имущества моей семьи.Вы можете найти затонувшее судно у восточного побережья, глубоко ушедшее в землю. Если бы вы могли отправиться туда и поискать среди обломков сейф моей семьи, я бы сделал так, чтобы это стоило вашего времени.",
    ["O"] = "Соберите сейф Арейнталла для сэра Арейнталла.",
    ["T"] = "Это абсолютная семейная ценность",
  },
  [40073] = {
    ["D"] = "Они обещали, что нас хорошо снабдят, когда мы покинем Штормград, только для того, чтобы мы остались здесь почти без работы. То, что мы получили, смотрите, за что заплатил паладин Джанатос — в основном из своего собственного кармана за поставки с восточного побережья. С тех пор как эти поставки прекратились, мы ничего не получали.Вы не можете себе представить, как трудно обслуживать оборудование с таким небольшим запасом железа, который у меня есть. Если так пойдет и дальше, я выдохнусь, а это значит, что Страж Скорби падет.Я полагаю, что именно здесь вы вступаете в игру. Если вы сможете раздобыть мне 20 железных прутьев, это будет иметь большое значение для поддержания нас в рабочем состоянии.",
    ["O"] = "Соберите 20 железных прутьев для Джанет Холлоуорт в крепости Страж Скорби.",
    ["T"] = "Железо для стража скорби",
  },
  [40074] = {
    ["D"] = "Смотрите, паладин Джанатос некоторое время назад реквизировал несколько мечей, и хотя он заплатил мне за изготовление мечей, у меня возникли проблемы с поиском способа их доставки. Ближайшим кузнецом, располагавшим подходящими материалами, был Даркшир.Клариссе Гнарлтри заплатили за изготовление мечей для Стражи Скорби. Ты найдешь ее там. Не могли бы вы отправиться в Даркшир и забрать для меня мечи? Они, несомненно, помогут облегчить нагрузку на мой крафт и продвинуть слитки, которые вы нам дали, еще дальше.",
    ["O"] = "Получите доставку мечей от Клариссы Гнарлтри.",
    ["T"] = "Доставка мечей",
  },
  [40075] = {
    ["D"] = "Прошло так много времени с тех пор, как я в последний раз получал известия от Стража Скорби. Честно говоря, я предполагал, что орки захватили или разрушили крепость — это или что-то столь же плохое. Я не циник, просто реалист. Это опасное место, это болото!Тем не менее, я держал мечи наготове, на случай, если с нами случится что-то плохое. По-моему, лучше иметь их, чем немного монет. Отнеси их Джанет. Она должна испытывать облегчение от того, что я случайно не продал их.",
    ["O"] = "Отнесите мечи Джанет Холлоуорт в крепость Стража Скорби.",
    ["T"] = "Мечи Страже скорби",
  },
  [40076] = {
    ["D"] = "Я распоряжаюсь припасами здесь, в Страже Скорби, и позвольте мне сказать вам, что мы приближаемся к нормированию. Мы храним наши припасы и управляем ими, и я слежу за тем, чтобы у нас было все под контролем, но единственное, чего нам не хватает, - это еды. Конечно, было бы очень важно, если бы вы помогли мне импровизировать в ближайшее время.Ягуары в этом районе, вероятно, ближе всего к настоящей приличной еде. Собери для меня пять тяжелых боков Ягуара. Они должны были бы сослужить мне хорошую службу, обеспечив всех достаточным питанием.",
    ["O"] = "Соберите 5 тяжелых панцирей ягуара у болотных ягуаров в игре Swamp of Sorrows для квартирмейстера Дэвина.",
    ["T"] = "Кулинарная импровизация",
  },
  [40077] = {
    ["D"] = "Привет, напарник! Здесь не так уж много новых лиц, особенно в этом старом, обветшалом замке! Наверняка вы слышали слухи о храбрых защитниках, которые несколько дней подряд сдерживали натиск орков, прежде чем были уничтожены! Что за сказка. Я мог бы также рассказать вам истории о грибах в Болоте печалей, особенно о грибах из Печального мха!Грибы Сорроуммос растут только в этом регионе. У них есть определенный... попробуйте их на вкус, как только поймете, как их правильно готовить, потому что если вы этого не сделаете, что ж, это смертельно опасно! У меня есть несколько друзей из моего старого родного города, которые с удовольствием попробовали бы что-нибудь. Ты будешь моим другом и поможешь мне достать их, хорошо?Все, что мне нужно, - это десять. Это должно быть просто замечательно, партнер!",
    ["O"] = "Соберите 10 грибов скорбного мха для \"Хитрого\" Дункана.",
    ["T"] = "Грибы из печального мха!",
  },
  [40078] = {
    ["D"] = "Когда мы только начинали, мы полагались на припасы с восточного побережья, которые доставлялись к нам на фургонах. Это казалось более безопасным путешествием, чем проходить через весь хаос перевала Мертвого Ветра. Теперь, из-за безумия в Фэллоу Санктуарий и затопления \"Стража короны\" у побережья, нам трудно достать припасы.Мурлоки, потопившие корабль, были угрозой для нас с тех пор, как мы высадились, и нам нужно разобраться с ними. Вы найдете их на восточном побережье. Уничтожьте их, и, возможно, мы сможем возобновить торговлю.",
    ["O"] = "Убейте 6 болотных чернильниц, 6 болотных мурлоков и 6 болотных мясоедов для сержанта стражи Артура.",
    ["T"] = "Угроза мурлоков",
  },
  [40079] = {
    ["D"] = "Страж скорби стоит с момента своего строительства перед первой войной. Хотя орки разрушили его во время той войны, стены все еще стоят. Это, конечно, благодаря наблюдательному паладину Джанатосу. Без его усилий по привлечению сюда рабочей силы и проведению ремонтных работ это место превратилось бы в не более чем тлеющие руины.Именно с этим знанием прошлого мы должны защищать то, что мы здесь сделали. Орки Стонарда - наш главный враг. Мы не стремимся развязать тотальную открытую войну, но если наш враг обнаружит нас, это потенциально приведет к нашему уничтожению.Разведчики Стонарда уже пробираются на восток, и мы должны остановить их. Отправляйтесь туда и убивайте всех, кого найдете. Делайте это так же, как храбрые пехотинцы, которые погибли, защищая эти стены много лет назад.",
    ["O"] = "Убейте 8 скаутов Стонарда для сержанта стражи Артура.",
    ["T"] = "Избегая обнаружения",
  },
  [40080] = {
    ["D"] = "Привет тебе, путешественник. Я ищу кого-нибудь, кто доставил бы посылку, которую мне нужно было отправить уже некоторое время. Я не выполнил своих обязательств по всем приходам и уходам здесь, в гробнице.На севере, за Валганом и Мертвым полем, есть проход, который ведет в Тирисфальское нагорье. Он прижат к горам и несколько скрыт, но острый глаз должен его заметить.Как только вы отправитесь в Нагорье, мне нужно, чтобы эту посылку доставили аптекарю Волгрину. Он должен быть расположен довольно близко к проходу, ведущему сквозь скалы.",
    ["O"] = "Доставьте посылку Волгрина аптекарю Волгрину у входа в Тирисфальское нагорье.",
    ["T"] = "В высокогорье",
  },
  [40081] = {
    ["D"] = "Пестерхайд-гноллы перекрыли дорогу отсюда до Гленшира! Они добывали пищу все более быстрыми темпами, без сомнения, из-за нехватки пищи в округе.Если мы даже не можем контролировать наши дороги, то чего мы надеемся достичь здесь, в Горах?Мне нужно, чтобы ты разобрался с этой проблемой вредителей. Поднимитесь на холм и идите на восток. Вы должны найти Пеструю шкуру по всем Зубчатым холмам.Убейте их и принесите мне их рваные нарукавные повязки.",
    ["O"] = "Соберите 7 рваных нарукавных повязок у Пестерхайд-гноллов для Майка-стража смерти в Стипклифф-Порт.",
    ["T"] = "Вредители из кожи пеструшки",
  },
  [40082] = {
    ["D"] = "С вершины Зубчатых холмов вождь Рнарл правит объединенными племенами Пестерхайда. Он был довольно упорен, даже когда мы пытались иметь с ним дело в прошлом. Если мы действительно хотим рассеять гноллов Пестерхайд и погрузить их в хаос, тогда нам нужно будет нанести удар в самое сердце их руководства.Вождь Рнарл был тем, кто объединил гноллов, и без него они распадутся. Пока вы там, не забудьте также убить Белгара. Он шаман, который усилил тварей и еще больше подстегнул их действия.Когда эти двое упадут, стаи разбегутся. Принеси мне обе их лапы, и ты получишь награду в серебре.",
    ["O"] = "Принесите лапу Белгара и вождя Рнарла стражу смерти Майку в Стипклифф-Порт.",
    ["T"] = "Пристает к докучливой шкуре",
  },
  [40083] = {
    ["D"] = "Когда Лордерон был на грани краха, я оказался с бандой бродячих волшебников и разбойников, которые владели тайной магией. Они называли себя волшебниками-изгоями, и я встретил свой конец вместе с ними. Те, кого я считал друзьями, оставили меня умирать, даже не попытавшись помочь мне, когда я лежал в ловушке под упавшим деревом.Я хочу наказать этих людей, и вы поможете мне сделать это! В течение некоторого времени я ощущал растущую мощь, витающую на Разбойничьих высотах.Они, без сомнения, что-то замышляют, поскольку я чувствую, что эта тайная сила возросла. Нам нужно разобраться с ними до того, как они станут слишком сильными, чтобы убивать. Вы можете найти их только к северо-востоку от Гленшира. Через Роуг-Хайтс ведет небольшая тропинка.Отправляйся туда и убей их для меня.",
    ["O"] = "Отправляйтесь в Роуг-Хайтс и убейте 6 бродячих силовиков и 6 бродячих фокусников для Гарри Апперсона в Гленшире.",
    ["T"] = "Разбойничьи высоты",
  },
  [40084] = {
    ["D"] = "Долгое время я был озадачен тем, почему магия, которой они сейчас владеют, была такой знакомой — она находится всего на кончике моего пальца. Пока вы имели дело с толпой силовиков и фокусников, я прилежнее изучал их и нашел ответ.Я уверен, что это магия Кирин Тора. Я провел довольно много времени в своей жизни среди магов Даларана, и теперь, когда я оглядываюсь назад, проверяя свои книги, я уверен.Если Даларан здесь, то это означает, что они, должно быть, пытаются помешать нам в нашей экспансии в пределах Тирисфальского нагорья.Возвращайтесь на Роуг-Хайтс и обыщите склон холма. Проверьте любой источник присутствия Кирин Тора и покончите с этим. Мы не можем допустить, чтобы наши враги свободно делали все, что им заблагорассудится, в сельской местности.",
    ["O"] = "Отправляйтесь в Разбойничьи высоты и покончите с влиянием Кирин Тора раз и навсегда.",
    ["T"] = "Магическое вмешательство",
  },
  [40085] = {
    ["D"] = "Без сомнения, волшебники-изгои припрятали всевозможные тайные безделушки и предметы в Роуг Хайтс. Если мы хотим серьезно ограничить их способности, нам нужно будет забрать у них эти предметы.В качестве побочного эффекта мы можем расширить наши знания. Возвращайтесь на Разбойничьи высоты и украдите тайные товары, найденные в их лагерях. Верните их мне, и я позабочусь о том, чтобы вы получили достойную компенсацию.",
    ["O"] = "Крадите тайные товары из лагерей в пределах Роуг-Хайтс для Гарри Апперсона в Гленшире.",
    ["T"] = "Кража тайных товаров",
  },
  [40086] = {
    ["D"] = "Ты выглядишь так, словно знаешь свой путь по миру, просто идя такой уверенной походкой. Мне нужен кто-то вроде тебя. У меня есть друг, который живет в Гленшире. Это далеко к западу от Тирисфаля, в высокогорье. Ему нужно доставить немного металла, а ты выглядишь как раз таким человеком.Вы можете найти вход в западную часть усадьбы Соллидена. Пройдите через ворота и следуйте по дороге прямо, пока не доберетесь до Гленшира. Возможно, это не самая безопасная дорога, но вы справитесь с этим.Там может быть развилка, я думаю, вам нужно свернуть налево... если я правильно помню. Марлоу Неггл должен находиться где-то там, в городе. Отнеси ему этот груз.",
    ["O"] = "Доставьте груз руды Marlow в Marlow Neggle, расположенный в Гленшире.",
    ["T"] = "Друг в Гленшире",
  },
  [40087] = {
    ["D"] = "Я понятия не имею, как им удалось проскользнуть мимо наших сил в Серебряной Сосне, но эти воргены пришли в большом количестве. Без башни, находящейся под нашим контролем, наша способность отслеживать активность на южном Тирисфальском нагорье снижается, вот почему мне могла бы понадобиться помощь такого искателя приключений, как вы. Помоги нам вернуть его обратно.<Волгрин оценивает тебя сверху вниз.> Ты не убежал. Что ж, считайте, что я впечатлен. Хорошо, тогда поднимайся выше и убей этих блохастых негодяев.",
    ["O"] = "Убейте 6 опустошителей Тирискло и 6 заклинателей теней Тирискло в башне Крамблпоинт, прежде чем вернуться в Волгрин.",
    ["T"] = "Башня рушащейся точки",
  },
  [40088] = {
    ["D"] = "Поскольку их силы в башне ослаблены, нам пора убить их лидера. Да, когда я говорю \"мы\", я имею в виду тебя. Их лидер недавно вторгся в шахту и забрал с собой своего более крупного воргена. Шахта Грейстоун является главным приоритетом. Без своих ресурсов у Гленшира нет ни единого шанса против людей, не говоря уже о том, что шахты обеспечивают воргенам идеальное место для засады, чтобы напасть на любого путешественника между Сильверпайном и Нагорьем.Спустись туда и принеси мне голову их предводителя. О, и не стесняйтесь убивать столько его последователей, сколько сможете.",
    ["O"] = "Принесите голову вожака стаи Шарна и убейте 5 тирисклавцев, устроивших засаду, и 4 тирисклавских падальщика, прежде чем вернуться в Волгрин.",
    ["T"] = "Глава стаи",
  },
  [40089] = {
    ["D"] = "Фулвилды давным-давно сошли с ума, впав в состояние заблуждения и свирепости. Когда племя начало терять себя, многие отправились к роще Полумесяца на юге в надежде спастись от безумия. Я возлагал надежды на своих людей, но все равно потерял их из-за безумия.Фурболги, отправившиеся в Кресент-Гроув, возможно, искали убежища и нового места, которое можно было бы назвать домом, но они не избежали того, что повергло Фулвальда в безумие. Они тоже стали агрессивными, иррациональными и безразличными к окружающему миру. Многие из тех, кого я называл друзьями, из тех, кого я называл семьей, отправились в Гроуввилд, и они совсем не такие, какими я их помню.Гроввилд должен быть остановлен. Соберите всех наемников или других искателей приключений, каких сможете, и смело отправляйтесь в рощу Полумесяца. Убейте их и соберите их значки Groveweald в качестве доказательства содеянного. Ты должен сделать это на благо леса и на благо моего народа.",
    ["O"] = "Отправляйтесь в Рощу Полумесяца и соберите 8 значков Гроввилда у фурболгов внутри для Грола Изгнанника.",
    ["T"] = "Необузданный лесничий",
  },
  [40090] = {
    ["D"] = "Старейшины Фулвальда были достаточно умны, чтобы уйти, как только дела приняли худший оборот. Они помогли увести бегущие племена фурболгов в рощу Полумесяца на юге. Именно там они впали в безумие и еще больше ввергли племена под своим бдительным присмотром в глубокое помешательство. Они рассматриваются как духовные лидеры, несущие слово истины и руководство для тамошних фурболгов.Их заблуждения и безумие только подстегнули Гроввилдов становиться все большей угрозой для окружающих и привели к еще большему несчастью для природы Ясеневого леса. Если мы хотим остановить Гроввилда, Старейшины должны прекратить нашептывать на ухо Гроввилдерам. Я сомневаюсь, что он позволит вам остановить их, и его тоже нужно будет уничтожить. Принесите мне лапу Старейшины Одноглазого и Старейшины Черной Пасти в качестве доказательства их гибели, и вы будете вознаграждены за прекращение этого цикла разрушений.",
    ["O"] = "Принесите лапы Старейшины Одноглазого и Старейшины Черной Пасти из Рощи Полумесяца Гролу Изгнаннику.",
    ["T"] = "Неразумные старейшины",
  },
  [40091] = {
    ["D"] = "Роща Полумесяца когда-то была убежищем для друидов нашего вида в течение многих лет. С недавнего времени там затаилось что-то злое. Хранителю Ранатосу было поручено сдерживать заразу, поразившую этот район, но в последнее время мы не получали от него вестей. Его последнее ответное сообщение также было довольно сбивчивым и непохожим на Ранатоса. У нас, друидов, были подозрения, что в Роще Полумесяца укоренилось нечто гораздо более темное.Недавно мы получили сообщение от одного из наших друидов о том, что он был развращен. Верховный друид Стагхельм попросил друидов помочь в установлении контроля в Кресент-Гроув еще раз, но мы не можем этого сделать. Возможно, вы сможете мне помочь.Вы можете найти вход в рощу на юге Ясеневого леса, у водопада, ведущего к Мистральному озеру. Вход в пещеру находится наверху, так что рискните выйти вперед и уничтожьте то зло, которое скрывается в этом месте. Обязательно возьмите с собой помощников. Внутри вы найдете много трудностей.",
    ["O"] = "Уничтожьте источник коррупции в Кресент-Гроув и возвращайтесь в Денатарион в Тельдрассиле.",
    ["T"] = "Роща полумесяца",
  },
  [40092] = {
    ["D"] = "\"Повелитель приливов\" сбился с курса после стычки с какими-то пиратами. Следующее, что я осознал, - это разразившийся настоящий хаос, когда моряков швырнуло в океан и разорвало на зазубренных камнях! Мурлоки атаковали, и ночь наполнилась криками и битвой. Я бежал и нашел убежище на этом маленьком острове, в то время как моих товарищей по команде постигла участь более ужасная, чем вы могли себе представить!С тех пор я здесь как в ловушке. Мурлоки пытались сразиться со мной, но пока им не везло, поэтому они в основном держатся берега. Во время последней атаки они украли ящик, в котором было много моих вещей, но самое главное - мой компас. Если я когда-нибудь вернусь в Кул-Тирас, мне это понадобится, чтобы найти дорогу на берег. Найдите их маленький лагерь у подножия холма на этом острове. Найди мой компас среди их лачуг, и пока ты там, убей кого-нибудь в отместку за Повелителя Приливов!",
    ["O"] = "Убейте 6 мурлоков-валлофинов и найдите компас Уолли Бернсайда на острове Краун.",
    ["T"] = "Потерянный и оказавшийся на мели",
  },
  [40093] = {
    ["D"] = "Наш корабль-побратим, \"Tidemaster\", потерпел крушение у побережья, и мы понесли ужасные потери после того, как налетели на риф Шенк. Камни разорвали корабль на части, и мурлоки напали на команду. Никто не выжил, чтобы рассказать эту историю. Корабль был замечательным, а теперь он стоит как изуродованная развалина на рифе, словно позоря Боралус.Мы ничего не можем сделать с останками \"Тайдмастера\" или его погибшего экипажа, но нам все равно нужно восстановить бортовой журнал. У меня нет команды, которой я мог бы рисковать, особенно с мурлоками и довольно враждебными рыбами, которые водятся там. Вы будете тем, кто отважится проникнуть внутрь обломков и достать бортовой журнал из сундука. Содержащаяся там информация не должна попасть в руки наших врагов или пиратов.Вы найдете то, что ищете, на северо-западе вдоль побережья.",
    ["O"] = "Отправляйтесь в \"Повелитель приливов\" на рифе Шенк и найдите вахтенный журнал повелителя приливов для палубного мастера Брешкреста в \"Отдыхе Келана\".",
    ["T"] = "Распорядитель приливов",
  },
  [40094] = {
    ["D"] = "Группа пиратов во главе с \"Водяной крысой\" Йорги напала на нас из засады и выбросила на берег. Нашему кораблю-побратиму пришлось намного хуже, чем нам, но все же мы пережили много трудностей на этом острове. В сражении у берега были уничтожены все три корабля. Корабль Йорги пристал к берегу после того, как набрал воду на западной стороне острова.Он и его люди оказались в такой же ловушке, как и мы, и я знаю, что он все еще где-то там. Я хочу, чтобы вы потребовали его голову за смерть адмирала Кэйлана. Принеси его мне, и я подарю тебе золотую серьгу, которой он известен. Осмотрите западную часть острова вдоль Светлого побережья. Он и его команда остаются там.",
    ["O"] = "Найдите \"Водяную крысу\" Йорги на острове Лапидис и верните его голову сержанту Блэквеллу в \"Покое Келана\".",
    ["T"] = "Водяная крыса",
  },
  [40095] = {
    ["D"] = "Крепость Стража скорби однажды две недели сдерживала орду орков. День за днем орки атаковали эти стены и были отбиты отважными защитниками Королевства Азерот. Они сражались от одного конца болота до самых этих стен.Мой наставник был одним из таких героев, который принял вызов и встретился с ордой в этих землях. Каким бы героем он ни был, он отдал свою жизнь, чтобы у других был шанс выжить. Когда я проходил обучение, он принес том великой святой силы из аббатства Нортшир.Я все еще верю, что том находится здесь, на болоте, хотя в каком состоянии и где, я не могу быть уверен. Я точно знаю, что он находится к западу от Стонарда, что, безусловно, должно сузить область поиска, если вы хотите искать во имя Света.",
    ["O"] = "Найди Забытый том в Болоте печали.",
    ["T"] = "Рассказы о прошлом",
  },
  [40096] = {
    ["D"] = "Ах, ты выглядишь как человек, который может добиться своего, $C. Слушайте внимательно, так как я не люблю повторяться. Люди превосходят нас численностью впятеро к одному. Однако они еще не знают об этом, и я хотел бы, чтобы так оно и оставалось. Мои слуги сообщили мне, что разведчики Лордерона направляются к Гленширу с севера. И ты, мой друг, позаботишься о том, чтобы они никогда не вернулись к своим хозяевам.",
    ["O"] = "Убейте 8 разведчиков Остатков в Шепчущем лесу и возвращайтесь к герцогу Наргеласу.",
    ["T"] = "Превосходить численно",
  },
  [40097] = {
    ["D"] = "Теперь, когда их разведчики ушли, мы наконец-то можем перейти в наступление.  Но прежде чем мы сможем организовать атаку на их главный лагерь, нам нужно уменьшить их способность отслеживать наше передвижение.К северу от Шепчущего леса находится башня под названием Шаттеридж. Часовые Остатка сделали эту башню своим оперативным центром, и они находятся там, чтобы предупредить свою главную базу о любой потенциальной опасности. Их численность в Шаттеридже велика, и именно по этой причине они не ожидают, что один, но могущественный враг нападет на них напрямую. Итак, вы справились с этой задачей?",
    ["O"] = "Убейте 10 оставшихся часовых в башне Шаттеридж и возвращайтесь к герцогу Наргеласу.",
    ["T"] = "В темноте",
  },
  [40098] = {
    ["D"] = "Я рад, что был прав насчет тебя. Теперь, когда неминуемая опасность миновала, пришло время вам узнать побольше о доме Дарлтос. До того, как Бич опустошил эти земли, наш дом был одним из самых выдающихся домов во всем Лордероне. Но сейчас мы разделены, потому что моя невестка действует как правительница для тех, кто еще жив.И в этом заключается наша проблема, потому что моя жена - единственная истинная наследница этой земли. Вы, безусловно, способный человек, и именно поэтому заслужили право на аудиенцию у герцогини Грельды. Следуйте по дороге на юг от Гленшира мимо ворот Тирисфальского нагорья, и вы найдете мою жену в поместье рядом с дорогой.Да, и не забудь передать ей это письмо. Это... скажем так, своего рода рекомендация.",
    ["O"] = "Поговорите с герцогиней Грельдой в ее поместье и передайте ей письмо от герцога Наргеласа.",
    ["T"] = "Законный наследник",
  },
  [40099] = {
    ["D"] = "Знаете ли вы о том, как работает чума, созданная Культом Проклятых? Нет? Ну, это не имеет значения. Что вам нужно знать, так это то, что я сделал нечто подобное, хотя и не такое мощное, как оригинальное. В этом флаконе содержится чума, которая серьезно сократит продолжительность жизни тех, кто его употребит.Теперь, это та часть, где вступаешь ты, моя дорогая. Мне нужно, чтобы вы отправились на север, мимо Шепчущего леса, к ферме под названием Гаррикс-Стед. Там вы добавите немного этой жидкости в запасы человека. И убедитесь, что нет свидетелей.",
    ["O"] = "Отравите 6 ящиков с зерном и убейте 10 фермеров-остатков и 7 ополченцев-остатков вместо Гаррика, прежде чем вернуться к герцогине Грельде.",
    ["T"] = "Атака изнутри",
  },
  [40100] = {
    ["D"] = "Вот ты где, $N! Я знаю, это заняло немало времени, но у нас наконец-то появилась новая информация о пропавших табличках Ульдума.Что ж, когда я говорю, что у нас “что-то есть”, я имею в виду, что мы нашли кого-то, кто мог бы достать это для нас. Она контрабандистка по имени Весс, по крайней мере, я думаю, что в наши дни она так себя называет. В любом случае, я договорился, что ты встретишься с ней в гостинице \"Бути Бэй инн\".Как только вы туда доберетесь, обязательно расположите ее к себе, так как я сомневаюсь, что у нас будет еще один подобный шанс.",
    ["O"] = "Верховный исследователь Магеллас хочет, чтобы вы нашли его контактное лицо Весса в гостинице Booty Bay Inn.",
    ["T"] = "Необычное партнерство",
  },
  [40101] = {
    ["D"] = "Вот в чем дело, милашки. Когда-то, не так давно, не очень умный пират по имени Баннор думал, что сможет обмануть меня и это сойдет ему с рук.Ну, видите ли, никто меня не обманывает. Поэтому в обмен на то, что я найду местонахождение ваших драгоценных пластин, мне нужно, чтобы вы положили конец его жалкой жизни и любезно забрали у него мой медальон.У него лагерь на острове к востоку отсюда, так что, скорее всего, именно там вы его и найдете. И не волнуйся, к твоему возвращению у меня будет то, что ты ищешь. Итак, мы договорились?",
    ["O"] = "Обыщите остров к востоку от бухты Добычи и заберите медальон Весс у пирата Баннора.",
    ["T"] = "Первоначальный владелец",
  },
  [40102] = {
    ["D"] = "Послушайте, вы мне нравитесь, милашки, вот почему я дам вам эту информацию в качестве бонуса. Похоже, что я был не единственным, кто заглядывал в ваши чертовы тарелки.За ними тоже охотился какой-то культ. И поверьте мне, когда я говорю вам, что это такие люди, которых вы не хотели бы иметь врагами.<Весс вручает вам письмо.>Вот информация, которую ищет ваш Верховный исследователь. Хотя мне нравится проводить с тобой время, у меня есть другие дела, так что проваливай.",
    ["O"] = "Передайте информацию от Весса Верховному исследователю Магелласу в Зале исследователей.",
    ["T"] = "Что скрывается в темноте",
  },
  [40103] = {
    ["D"] = "Значит, не только Орда, но теперь и мы должны беспокоиться о каком-то проклятом культе? Должен сказать, мне это не нравится, но это всего лишь еще одна причина, по которой мы должны приобрести тарелки раньше всех остальных. Кто знает, какие секреты скрывает Ульдум.<Он достает карту и указывает на место в северных горах кратера Ун\'Горо.>Если то, что выяснил Весс, правда, то первая часть набора должна быть прямо в этом месте. Пока вы будете заняты этим заданием, я подготовлю хорошо вооруженную экспедицию на поиски второго фрагмента на Болоте Печалей.",
    ["O"] = "Выведите из строя 6 Стражей Алтаря на Разрушенном алтаре Титана в северной части кратера Ун\'Горо и принесите Плиту Ульдума Верховному исследователю Магелласу в Стальгорн.",
    ["T"] = "Гонка",
  },
  [40104] = {
    ["D"] = "Что-то не так, $N. До сих пор нет никаких известий об экспедиции, которую я отправил.Хотя я стараюсь сохранять свой оптимизм на высоком уровне, я чувствую, что что-то не так. Мне неприятно просить вас об этом, поскольку вы уже так много сделали, но вы единственный, на кого я могу положиться в этом деле.Пожалуйста, отправляйся на Болото Печали и узнай, что случилось с моим народом. Место, отмеченное для нас Вессом, указывает на юго-восточную часть болот вдоль гор.",
    ["O"] = "Верховный исследователь Магеллас хочет, чтобы вы занялись поисками его пропавшей экспедиции в восточной части Болота скорби.",
    ["T"] = "Пропавшая экспедиция",
  },
  [40105] = {
    ["D"] = "Я никогда в жизни не просил милостыню, $R, но я начну сейчас. Пожалуйста! Отомсти за нас и покажи этим ублюдкам, что происходит, когда ты становишься врагом Альянса! Они — <кашляет> — отправились на север отсюда.Для Хаз Мо...",
    ["O"] = "Убейте 4 культистов Сумерек и заберите вторую плиту Ульдума к северу от \"Древнего храма\". Возвращайтесь к Великому исследователю Магелласу с табличкой и новостями о его экспедиции.",
    ["T"] = "Гордость гномов",
  },
  [40106] = {
    ["D"] = "Итак, у нас наконец-то есть полный набор. Нам остается сделать только одно. Пришло время открыть Ульдум и узнать, какие секреты он хранит.После всего, что ты сделал, $N, я думаю, тебе должна быть оказана честь войти первым. Судя по тому, что мы увидели в Ульдамане, я сомневаюсь, что это начинание окажется простым, вот почему я думаю, что вам следует найти приключений, которые захотят сопровождать вас в этом путешествии.Я сам был бы рад присоединиться к вам. Однако все еще остается вопрос о том, чтобы сообщить мрачные новости семьям участников экспедиции.",
    ["O"] = "Отправляйтесь в Долину Наблюдателя в Танарисе и активируйте пьедестал перед воротами, используя Пластины Ульдума.",
    ["T"] = "Врата Ульдума",
  },
  [40107] = {
    ["D"] = "<Когда вы устанавливаете пластины на подставку, внезапная вспышка света внезапно окружает подставку.>Инициирую последовательность разблокировки.Таблички присутствуют, сканируются на предмет подтверждения товара.Проверка подлинности завершена, ворота отпираются.Активирую привратника, чтобы поприветствовать гостей.",
    ["O"] = "Победи Остария. Возвращайтесь в Зал исследователей и сообщите Верховному исследователю Магелласу о событиях, произошедших у врат.",
    ["T"] = "Страж ворот",
  },
  [40108] = {
    ["D"] = "Время пришло, $N. Мать-Земля показала мне новый путь. То, что когда-то было потеряно, должно быть найдено снова. Осколки этого видения все еще отдаются эхом в моей голове, $C. Отправляйтесь на север, в Пустоши, и найдите могущественного Провидца Лограша среди гор к западу от Дуротара. Только с его помощью мы сможем найти пропавшие таблички Ульдума. Иди сейчас, и пусть Мать-Земля укажет тебе путь.",
    ["O"] = "Мудрый Искатель Истины хочет, чтобы вы отправились на поиски Лограша-Провидца в северной части Пустошей.",
    ["T"] = "Одинокий волк",
  },
  [40109] = {
    ["D"] = "Четыре года назад мой собственный народ предал меня за отказ сделать то же самое, что обрекло нас в первую очередь — выпить кровь демона Маннарота. Если бы не мой спутник Корвир и Искатель Истины, мое тело давно бы сгнило в лесах Ясеневого леса.<Лограш с болезненным выражением лица поглаживает шрамы на своей груди.>Духи шепчутся о демоническом отребье по имени Наксиар, скрывающемся вокруг восточных озер Ясеневого леса. Если ты хочешь получить мою помощь, мне нужно, чтобы ты убил его и вернул мой волчий тотем.",
    ["O"] = "Убейте Наксиара в Восточном Ясеневом лесу и верните тотем волка Лограшу в Пустоши.",
    ["T"] = "Осколки прошлого",
  },
  [40110] = {
    ["D"] = "Этот тотем поможет мне войти в более глубокое состояние транса и позволит мне общаться с духами древности. С их помощью мы могли бы найти ваши пропавшие номера.<Лограш начинает свой ритуал, и его глаза бледнеют.>Ба, я и забыл, насколько утомителен этот ритуал. Пластины, которые вы ищете, чрезвычайно мощные, $N. Покажите это сообщение Искателю истины, и он поймет, куда отправить вас дальше. Но имейте в виду, похоже, что мы не единственные, кто ищет тарелки. Кто—то - или что—то - темное тоже идет по следу.",
    ["O"] = "Лограш хочет, чтобы вы отправились в Тандер Блафф и принесли Мудрецу Искателю Истины шкуру Кабана с надписью.",
    ["T"] = "Невидимый враг",
  },
  [40111] = {
    ["D"] = "Теперь путь впереди свободен, друг. Теперь, когда оба местоположения раскрыты, пришло время действовать. Я соберу военный отряд из лучших воинов Орды, чтобы захватить одну из пластин на Болоте Скорби, в то время как вы отправитесь в северные горы кратера Ун\'Горо и заберете другую пластину.<Сейдж потирает подбородок.>Но печальная новость, о которой говорил Лограш, все еще беспокоит меня. Будь осторожен, друг, и пусть Мать-Земля присмотрит за тобой.",
    ["O"] = "Выведите из строя 6 стражей алтаря на Разрушенном алтаре Титанов в Северном кратере Ун\'Горо и принесите Тарелку Ульдума Мудрецу, ищущему правду, в Тандер Блафф.",
    ["T"] = "В спешке",
  },
  [40112] = {
    ["D"] = "Хотя я рад видеть, что ты вернулся, я чувствую беспокойство в воздухе. Военный отряд, который я отправил на Болото Скорби, не вернулся, и они не прислали никакого сообщения. Предупреждение Лограша до сих пор не выходит у меня из головы.$N, ты уже так много сделал для нас, но я бы попросил тебя проверить, как там военный отряд. Местоположение, отмеченное для нас Лограшем, указывает нам на юго-восточную часть болот вдоль гор.Может быть, это просто беспокойство старика, но я не могу избавиться от этого чувства неловкости.",
    ["O"] = "Мудрец Искатель Истины хочет, чтобы вы поискали его пропавший военный отряд в восточной части Болота Скорби.",
    ["T"] = "Тревожащая тишина",
  },
  [40113] = {
    ["D"] = "Ха-ха-ха, я думал, что это не та смерть, которой я закончу, но у Бвонсамди, похоже, на меня другие планы.<Кхе, кхе.>Я прожил жизнь без сожалений, $N—до сих пор. Я прошу тебя об этом, друг. Отправляйся отсюда на север за этими ублюдками и покажи им, что если они хотят войны, то Орда выступит против них.Лок\'тар... Огар.",
    ["O"] = "Убейте 4 культистов Сумерек и заберите вторую плиту Ульдума к северу от \"Древнего храма\". Возвращайтесь к Мудрецу Искателю истины со второй тарелкой и новостями о его экспедиции.",
    ["T"] = "Мощь Орды",
  },
  [40114] = {
    ["D"] = "Время пришло. Все так, как сказала мне Мать-Земля. Мы понятия не имеем, что мы можем найти в Ульдуме и попытаются ли проникнуть туда опасные группировки. Тогда у нас тем больше причин принимать крайние меры предосторожности.Я настоятельно призываю вас избежать ошибки, которую я совершил с партией войны. Прежде чем отправиться в путь, найдите надежных союзников, которые сопроводили бы вас до врат. Никто не знает, что ждет нас с тобой там. Я буду работать над тем, чтобы упокоить наших друзей. Это самое меньшее, что я могу сделать, чтобы искупить свою ошибку. Иди сейчас, и пусть ветры всегда дуют тебе в спину.",
    ["O"] = "Отправляйтесь в Долину Наблюдателя в Танарисе и активируйте пьедестал перед воротами, используя Пластины Ульдума.",
    ["T"] = "Ульдум ждет",
  },
  [40115] = {
    ["D"] = "<Когда вы устанавливаете пластины на подставку, внезапная вспышка света внезапно окружает подставку.>Инициирую последовательность разблокировки.Таблички присутствуют, сканируются на предмет подтверждения товара.Проверка подлинности завершена, ворота отпираются.Активирую привратника, чтобы поприветствовать гостей.",
    ["O"] = "Победи Остария. Возвращайтесь на Громовой утес и сообщите Мудрецу Правдоискателю о событиях, произошедших у врат.",
    ["T"] = "Страж врат",
  },
  [40120] = {
    ["D"] = "Посягательство на дикую природу стало проблемой как для меня, так и для моей жены. В прошлом мы жили в мире с лесными животными, хотя теперь кажется, что мы всегда должны быть осторожны в своих действиях и следить за лесом в поисках крадущихся хищников.Призрачные лапы доставляли особенно много хлопот и вот уже несколько дней выслеживают наш дом в поисках признаков слабости. Я не давал им ничего, но я боюсь, что что-то может побуждать дикую природу действовать гораздо более агрессивно.Как бы то ни было, собери мне пять их шкурок. Сократите численность, чтобы они не были столь наглы в своих атаках. Вы можете найти волков-призраков по всему лесу.",
    ["O"] = "Принесите в Ардаен 5 шкур волка-призрака.",
    ["T"] = "Агрессивная дикая природа",
  },
  [40121] = {
    ["D"] = "Вожака волков-призраков в этом районе зовут Охотник за привидениями. Он свирепый зверь, который водит стаи волков по окрестностям с опасными намерениями. Если мы хотим восстановить равновесие в природе, то зверь должен быть убит.Вы должны найти его на холмах к северо-западу от озера Фалатим и к юго-востоку от Зорам-Стрэнд. Я желаю вам удачи в вашей охоте. Охотник за привидениями - умный зверь, который ускользал от меня по сей день.",
    ["O"] = "Убейте Охотника за привидениями и принесите его лапу Ардену Вечной Луне.",
    ["T"] = "Альфа-агрессия",
  },
  [40122] = {
    ["D"] = "Некоторое время назад я получил сообщение от коллеги из Азшары о мощной энергии, которая ослабляет магию в этом регионе. Если бы такая угроза могла возникнуть вблизи Даларана, то большая часть наших заклинаний, магии и защит была бы сведена на нет.Я бы хотел, чтобы вы отправились туда. Оцените, будет ли это угрожать самому Даларану, и посмотрите, нужны ли какие-либо действия. Вы можете найти Магуса Бромли, расположенного чуть южнее руин Эльдарата, разбившего лагерь на гребне холма. Разыщи его и получи ответы.",
    ["O"] = "Отправляйтесь к Магусу Бромли в Азшару.",
    ["T"] = "Азшара, смягчающая",
  },
  [40123] = {
    ["D"] = "Мои исследования продолжались в течение последних нескольких месяцев, и, насколько я могу судить, энергия в регионе медленно угасала. Даже моя собственная магия не была такой мощной! Если то, что является причиной этого, может использовать еще больше энергии, это может нанести серьезный ущерб магии на всем континенте и, возможно, даже Даларану в будущем!У меня есть несколько зацепок, которые я хочу изучить. Первый - это лей-осколки, которые занимают некогда великий город Эльдарат. Прямо к северу от нас находятся руины некогда могущественного города. Отправляйтесь туда и поищите осколки его лей-энергии. Собери пятерых и приведи их ко мне для изучения, чтобы посмотреть, не ослабла ли их сила.",
    ["O"] = "Соберите 5 лей-осколков Эльдарата и принесите их Магусу Бромли.",
    ["T"] = "Гнетущая тайна",
  },
  [40124] = {
    ["D"] = "Даже лей-осколки города Эльдарат скомпрометировали свою энергию. Это могло быть делом рук наг, которые вторглись из океанских глубин. Я бы не стал отрицать, что звери, какими бы дикими они ни были, пытаются претендовать на господство над ландшафтом.Мы должны подробнее разобраться в этом вопросе, прежде чем заявлять, что мы его решили. Я приготовил свиток рассеяния. Используй его на святилище Спителаш, которое они держат в своих лапах. Если они стоят за этим ослаблением, это должно решить проблему. Пока ты там, убей и их сирен, именно они владеют грубой и грязной магией.",
    ["O"] = "Убейте 15 сирен Спителаша и рассеяйте магию в святилище Спителаша.",
    ["T"] = "Вмешивающийся Нага",
  },
  [40125] = {
    ["D"] = "Похоже, у меня закончились идеи о том, что может быть причиной этого. Мне неприятно признавать интеллектуальное поражение, но я должен обратиться за ответом к другому. Верховный маг Ансирем Ткач Рун сведущ в большем, чем я знаю. Мне нужно, чтобы ты отправился к нему с ящиком лей-осколков, которые ты собрал ранее.Если в них есть какая-то зацепка или магия, возможно, у него найдутся ответы на некоторые из них и он узнает их происхождение, чтобы помочь мне здесь, в Азшаре. Пожалуйста, возьмите эти монеты в дорогу. Даларан очень далеко, и я помогу всем, чем смогу.",
    ["O"] = "Отправляйтесь в Даларан и доставьте ящик с лей-осколками архимагу Ансирему Ткачу рун.",
    ["T"] = "Нет вариантов",
  },
  [40126] = {
    ["D"] = "<Архимаг не торопится изучать магию.>Хм, я с трудом могу в это поверить, зачем им это... <Ансирем тихо бормочет что-то себе под нос.>$N, то, с чем мы имеем дело, гораздо серьезнее, чем я первоначально думал. Остатки магии на лей-осколках имеют драконье происхождение. Чего хотели бы Стайки Драконов от ослабляющей магии в Азшаре - великая загадка, но, по крайней мере, теперь у нас есть источник.Я подготовил это письмо для Бромли. Отнеси это ему и дай ему знать, что во всем виновата Стая Синих драконов.",
    ["O"] = "Отнеси письмо архимага Ансирема магу Бромли в Азшару.",
    ["T"] = "Обнаружение источника",
  },
  [40127] = {
    ["D"] = "Кажется, что осталось только одно. Я не могу поверить, что Стая Синих Драконов могла быть ответственна за такое. Если их враг - магия, то это означает, что их враг - Даларан. Мы не можем допустить, чтобы их планы увенчались успехом. Мы должны разобраться с ними сейчас с должной поспешностью в наших действиях.К югу отсюда находится озеро Меннар, где собралась стая Синих драконов. Причина которого до сих пор была неизвестна. Отправляйтесь туда, убейте их повелителей магов и убейте лидера, лейтенанта Азсалуса. Доложите мне, как только вам удастся их разрушить. И еще кое-что... Стая Синих драконов - не тот враг, которого следует недооценивать. Я бы посоветовал вам найти банду наемников или героев-единомышленников. Они понадобятся вам, чтобы сразиться с драконокожими или, по крайней мере, чтобы у вас был шанс.",
    ["O"] = "Убейте 3 Повелителей драконов-магов и убейте лейтенанта Азсалуса. Возвращайтесь к Магусу Бромли в Азхару.",
    ["T"] = "Увлажнение должно прекратиться",
  },
  [40128] = {
    ["D"] = "Приветствие. Torble Sparksprocket здесь. Младший археолог Лиги исследователей! Несколько недель назад на раскопках было обнаружено это странное приспособление. Похоже, что это туловище автомата, и оно явно изготовлено титаном, но мы раньше не видели ничего подобного. Вот почему меня позвали сюда.Я быстро понял, что это какой-то модульный автомат. Несколько дней спустя были найдены другие части, но кто-то включил какой-то защитный механизм, и теперь раскопки полны големов. Ты можешь отправиться туда и найти другие фрагменты? Тебе нужны две руки, две ноги и голова. Поищите в ящиках и тому подобном.",
    ["O"] = "Соберите 2 Ноги Автомата, 2 руки Автомата и голову Автомата с раскопок Бельмодана.",
    ["T"] = "Древнее приобретение",
  },
  [40129] = {
    ["D"] = "Еще раз здравствуйте, безупречный выбор времени! Я сделал все, что мог, с деталями, которые вы приобрели на раскопках, но нам не хватает одной важной детали. Источником питания этого автомата является какое-то усовершенствованное кристаллическое энергетическое ядро.К сожалению, та, что в сундуке, треснула, и ее энергия истощилась. Здесь ничего не было найдено, и раскопки замедлились из-за големов. Однако не отчаивайтесь, аналогичные источники энергии были найдены в раскопках Ульдамана, расположенных на границе между Лох-Моданом и Бесплодными землями.Эти раскопки также привели к проблемам с the Dark Irons и с awakened defenders. Ты помог здесь, так почему бы тебе не отправиться туда, не помочь им и не захватить мне энергетическое ядро, пока ты этим занимаешься?",
    ["O"] = "Добудьте неповрежденное энергетическое ядро из Древнего сокровища Ульдамана.",
    ["T"] = "Кража ядра",
  },
  [40130] = {
    ["D"] = "Йоу! Ты выглядишь способным человеком! Гномы недавно разбогатели! Они нашли какую-то пикантную технологию, когда нашли способ проникнуть внутрь объекта через дорогу. Видите, мне удалось выхватить эту маленькую вещицу, пока они были отвлечены активацией защиты объекта, но то, что я получил, - это неполный кусочек большего целого!Иди туда и принеси мне остальное. С вашей помощью мы станем партнерами! Я дам тебе щедрую... 40% долю? Мы говорим о бесценных технологиях, так что не волнуйтесь, этого достаточно! Иди туда и найди мне две одинаковые ноги, руки и голову. Есть кое-какая защита, но нет ничего такого, с чем ты не смог бы справиться!",
    ["O"] = "Соберите 2 ноги автомата, 2 руки автомата и голову автомата с раскопок в Баэль Модане.",
    ["T"] = "Выгодное приобретение",
  },
  [40131] = {
    ["D"] = "Йоу! Рад тебя видеть, чувак! Я добился прогресса, но, видите ли, чего—то не хватает, и я сомневаюсь, что это можно найти здесь - во всяком случае, не в неповрежденном состоянии. Обычный источник питания не подойдет, по крайней мере, для этого ребенка.Для этого требуется немного энергии, так что либо подключайте его к массивному генератору размером с дом, который я в настоящее время не могу приобрести... Или мы собираем совместимое силовое ядро! В другой части континента есть руины — Ульдаман, кажется, они называются, да!Это сделано этими титаниками, или как там они называются. Иди в эти развалины и достань мне сердечник. Там открыта более глубокая часть комплекса, так что вы можете это сделать!",
    ["O"] = "Добудьте неповрежденное энергетическое ядро из Древнего сокровища Ульдамана.",
    ["T"] = "Запрашиваю ядро",
  },
  [40132] = {
    ["D"] = "Еще раз спасибо вам. Я полагаю, что ядро установлено. Итак, теперь все, что осталось сделать, - это окончательная сборка, и тогда этот автомат заработает! Поговори со мной снова и скажи это слово. Затем мы включим его.",
    ["O"] = "Обратитесь к Torble Sparksprocket и активируйте анализатор X-51",
    ["T"] = "Активация",
  },
  [40133] = {
    ["D"] = "Эй, напарник! Все готово, я почти готов включить эту штуку, так что, как только вы будете готовы поговорить со мной, мы ее включим!",
    ["O"] = "Поговорите с Kex Blowmaster и активируйте анализатор X-48",
    ["T"] = "Выгодная активация",
  },
  [40136] = {
    ["D"] = "Ты там! Да, ты. Новенький в городе, да? Послушайте, я не уверен, в курсе ли вы, но в настоящее время мы находимся в состоянии войны с людьми, и, как вы можете себе представить, это сильно сказалось на наших истощающихся запасах.Вот почему я ищу кого-нибудь, кто мог бы собирать мясо местных кабанов-крагтусков. Итак, ты готов к этому?",
    ["O"] = "Выложите 8 кусков мяса в мясорубку Ривз.",
    ["T"] = "Сокращающиеся запасы",
  },
  [40137] = {
    ["D"] = "Как раз тот человек, который мне нужен. Слушать. Несколько месяцев назад в пещере к северу отсюда обитала стая волков. Сначала мы подумали, что их всего лишь немного, поэтому не обратили на этих тварей особого внимания, будучи занятыми войной и всем прочим. Но в последнее время они стали агрессивными и даже набрались смелости напасть на жителей Гленшира.Итак, как насчет этого: вы идете и отбираете их номера. А пока я попытаюсь собрать для вас несколько монет у местных жителей, договорились?",
    ["O"] = "Убейте 10 серых волков для мясника Ривза.",
    ["T"] = "Сразите их наповал",
  },
  [40138] = {
    ["D"] = "Ты выглядишь как человек, который может довести дело до конца. У меня есть к вам предложение. Видите ли, я уже некоторое время охочусь за человеком по имени Сторн. Однако он всегда был окружен своими приспешниками и был неприкасаем. Но, похоже, он поссорился со своими людьми, и с тех пор скрывается.Хорошо то, что я знаю, что он прячется в пещере недалеко от Роуг-Хайтс на восточных холмах Тирисфальского нагорья. Плохо то, что мне нужно дождаться приезда моей клиентки, а у нее есть привычка уходить рано, если я не встречаюсь с ней в назначенное время. Вот почему мне нужно, чтобы кто-нибудь пошел и поохотился на Сторна вместо меня. Так что ты скажешь? Ты добудешь мне голову Сторна, и я разделю с тобой награду за это.",
    ["O"] = "Мне нужно найти и убить Сторна в пещере близ Роуг-Хайтс.",
    ["T"] = "Повелитель бандитов",
  },
  [40139] = {
    ["D"] = "Добро пожаловать в Гленшир. Я надеюсь, что вы пришли, чтобы помочь нам. Враги окружают нас со всех сторон, и нам, несомненно, пригодилась бы любая помощь, которую мы могли бы получить. К западу отсюда находится ферма, где недавно произошло крупное сражение между нашими войсками и людьми Лордерона. Мы планировали использовать тамошних мертвецов для усиления наших войск, но Культ Проклятых появился перед нами с той же идеей.Если не остановить это Бедствие, оно вскоре соберет большие силы для нападения с запада, и мы не можем этого допустить. Если вы готовы к этому, у меня наготове награда для любого, кто захочет положить конец наступлению Плети.",
    ["O"] = "Отец Брайткопф хочет положить конец заигрываниям Плети на ферме в Коринфе.",
    ["T"] = "Повторное появление проклятых",
  },
  [40140] = {
    ["D"] = "Теперь, когда основная часть нежити уничтожена, пришло время встретиться лицом к лицу с тем, кто отнял у нас наши новые войска. Отправляйтесь еще раз на ферму Коринфа и убейте некроманта, ответственного за это.И будь осторожен. Предположим, некромант способен призвать небольшую армию нежити. В таком случае, он определенно не из тех, кого следует недооценивать.",
    ["O"] = "Убейте некроманта на ферме Коринф.",
    ["T"] = "Уборка на Ферме",
  },
  [40141] = {
    ["D"] = "Я происхожу из большой семьи, которая когда-то жила в районе Кул-Тирас. Мы были не совсем богатой семьей, но и бедными не были! Я путешествовал с двумя своими братьями, когда в Лордероне началась третья война, надеясь заработать немного богатства и славы. Я помогал флоту, мой брат Карл начал работать в гавани Менетил, в то время как Самуил отправился на Южный берег помогать военным.С тех пор как я отправился в плавание много лет назад, у меня не было с ними никакой связи, и я хотел бы связаться с вами, если бы вы могли передать письмо им обоим. Они, должно быть, подумали, что я погиб после стольких лет, не сказав ни слова и не пикнув, и я хочу облегчить их участь.",
    ["O"] = "Доставьте письма от Арнольда Борана двум его братьям.",
    ["T"] = "Семья Боран",
  },
  [40142] = {
    ["D"] = "За время нашего пребывания в море именно мы, моряки, придумали изысканную кухню на борту корабля. Одни и те же блюда могут повторяться, когда вы готовите их снова и снова, поэтому пришло время импровизировать и внедрять новшества.Я придумала этот рецепт некоторое время назад, когда мы провели несколько дней на Тель-Абиме. Все, что у нас было, - это песочные краулеры и бананы. Обжарьте все вместе и добавьте щепотку соли, тогда у вас получится вкусное блюдо! К сожалению, у нас нет бананов, но я знаю, что у шеф-повара Дженкеля есть немного соли. Купи у него соли и собери несколько ножек любого песчаного краулера, обитающего на этих островах, тогда я наконец смогу сменить пищу.",
    ["O"] = "Возьмите 6 сочных ножек гусака и щепотку соли для \"стройности\" в Caelan\'s Rest.",
    ["T"] = "Инновация для моряков",
  },
  [40143] = {
    ["D"] = "Пираты Южного моря представляют прямую угрозу нашему выживанию на этом острове. Их операции здесь гораздо масштабнее, чем мы предполагали, когда отправлялись в путь. У них все еще есть много мощных судов, и хотя они не пытались провести их под парусом перед нашим городом, такая возможность все еще реальна.Кул-Тирас всегда воевал с пиратством. Те, кто угрожает торговцам, представляют прямую угрозу для нашего королевства. Мне нужно, чтобы вы предъявили права на пояса вольных стрелков Южного моря, пиратской банды, которая действует на обширной территории. Вы можете найти их как на больших островах, так и вдоль песчаной косы, названной в их честь, к юго-западу отсюда, у побережья Лапидиса.В доказательство своих деяний принеси мне двадцать поясов, которые они носят. Ваши усилия помогут не только нам, но и всем, кто путешествует по бескрайнему морю.",
    ["O"] = "Соберите 20 поясов южноморских пиратов для полковника Хардинуса в \"Отдыхе Келана\".",
    ["T"] = "Сокрушаем Южное море!",
  },
  [40144] = {
    ["D"] = "С каждой собранной створкой Южное море ослабевает, но не уничтожается. Их сила исходит от капитанов каждого корабля и команды. Человек с большой харизмой и обещаниями богатства, удачи и приключений может легко вывести из себя группу, у которой нет будущего.Именно на этих людей нам нужно будет нацелиться — на капитанов \"Южноморских флибустьеров\". Вы найдете их на юго-западе вдоль опасной песчаной полосы, называемой Саутси Сэндбар. Будьте осторожны, это базовый лагерь пиратов как на Гилиджиме, так и на Лапидисе.Там вы найдете капитанов на лодках. Войдите в каждый из них и убейте лидеров.",
    ["O"] = "Убейте капитанов Южного моря, расположенных на песчаной отмели Южного моря, ради полковника Хардинуса в \"Покое Келана\".",
    ["T"] = "Вмешательство Южного моря",
  },
  [40145] = {
    ["D"] = "Я слышал слухи от некоторых друидов в районе спрятанной эльфийской рощи, которая была испорчена. Предположим, что такая тьма может таиться и оставаться нетронутой. В этом случае это может означать ужасные вещи для леса и самой природы.У меня есть разведчик, который недавно проверил наличие такого нарушения. Я хотел бы услышать его отчет, прежде чем выделять ресурсы на ликвидацию коррупции в Ясеневом лесу. Вы можете найти его чуть дальше по дороге на юго-запад, в небольшом лагере. Его зовут Феран Сильный Ветер, и он расскажет вам все, что знает.",
    ["O"] = "Поговорите с Фераном Стронгвиндом за пределами поста Сплинтертри.",
    ["T"] = "Тайны рощи",
  },
  [40146] = {
    ["D"] = "Лоруку могут не понравиться новости, которые я собираюсь ему сообщить. Это новость о безумии и хаосе. Изучая скрытую рощу, я обнаружил следы кратеров от инферналов и фурболгов, разгневанных разложением.Похоже, эльфийские друиды не смогли остановить то, что скрывается глубоко внутри, и я не стал рисковать своей жизнью, чтобы узнать больше. Что бы там ни находилось внутри, оно, безусловно, достаточно мощно, чтобы испортить сам лес. Отнеси этот отчет Лоруку. В нем есть все подробности моих находок.",
    ["O"] = "Передай отчет Ферана Лоруку Лесному страннику.",
    ["T"] = "Отчет Ферана",
  },
  [40147] = {
    ["D"] = "Этот отчет пугает. Что-то происходит в Кресент-Гроув, и это должно быть остановлено. Если мы не положим конец коррупции, она может распространиться до Малгора и за его пределы. Мы, друиды, должны внести свой вклад во благо самой природы.Я должен попросить вас углубиться в самую глубину рощи Полумесяца. Вы можете найти его на юго-западе, недалеко от Мистрального озера. Вход в пещеру находится прямо над водопадом. Там должна быть тропинка наверх. Я рекомендую вам найти группу из тех, у кого хватит героизма отправиться с вами в путешествие. Никто не знает, что ждет нас впереди.",
    ["O"] = "Отправляйтесь в рощу Полумесяца и искорените зло внутри.",
    ["T"] = "Искоренение зла",
  },
  [40148] = {
    ["D"] = "О, снова оказаться на море... снова на море и на пути домой. Просто побродить по этой части острова было сущим адом. Единственное, что есть у нас, моряков, - это эль и общество друг друга.Ром - это прекрасно, но нам хотелось большего разнообразия. Вот тут-то ты и вступишь в игру. Пираты Южного моря были довольно известны своим собственным рецептом Southsea Reserve, который умеют готовить только они. Это до тех пор, пока ты не пойдешь и не украдешь рецепт, и тогда мы сможем приготовить его сами.В настоящее время они отсиживаются на песчаной отмели Саутси и небольшом соседнем пятачке песка, известном как остров Дистиллери. Это практически чертова фабрика по производству этого вещества. У них есть целая обученная команда, работающая круглосуточно, откачивающая это вещество.Это на юго-западе, у побережья острова Лапидис. Вы бы видели несколько их кораблей, пришвартованных там. Того, кто изобрел рецепт, зовут Марти \"Самогон\". Ты получишь это от него.",
    ["O"] = "Воспользуйтесь рецептом Southsea Reserve от Марти \"Moonshine\" для Сейлор Ларсон в \"Отдыхе Келана\".",
    ["T"] = "Заповедник Саутси",
  },
  [40149] = {
    ["D"] = "<Сундук, похоже, покрыт грязью и невероятно поврежден соленой морской водой. Внутри несколько мелких предметов и довольно тяжелая книга выглядят ухоженными и довольно элегантными. При дальнейшем осмотре становится очевидно, что это бортовой журнал пиратского корабля \"Гнилая слава\", и в нем содержится информация, которая может кому-то пригодиться.>",
    ["O"] = "Найдите кого-нибудь, кто сможет найти применение бортовому журналу \"Гнилой славы\".",
    ["T"] = "Гнилая слава",
  },
  [40150] = {
    ["D"] = "Наги Глубоководья были проблемой с тех пор, как мы впервые прибыли. Они напали на наши корабли, когда мы впервые высадились на острове Гиллиджим вместе с Высшими эльфами, с которыми прибыли сюда. Несмотря на то, что мы одержали победу, это все равно было достаточной причиной для того, чтобы вместо этого отправиться в Лапидис.К сожалению, вы знаете, что произошло после того, как мы попали сюда, но, тем не менее, наги остаются угрозой, с которой необходимо бороться. У них есть святилище у юго-западного побережья острова Гиллиджим, расположенного чуть южнее Лапидиса.Отправляйтесь в их святилище и убейте любого нага, которого найдете. Забери у них браслеты и принеси их мне.",
    ["O"] = "Соберите 10 браслетов Deeptide от Deeptide Naga для Элизы Колдуэлл в \"Отдыхе Келана\".",
    ["T"] = "Погружающийся в пучину прилив",
  },
  [40151] = {
    ["D"] = "Маргон Могучий и его сын Харгул Выносливый - два морских гиганта, которые бродят по острову Лапидис и окрестным водам. Харгул особенно доставлял неприятности и напал на Покой Кэлана много недель назад. Хотя никто не пострадал, он покончил с несколькими важными вещами до того, как морские пехотинцы собрались и разработали план, как остановить его.Одним из таких предметов был Аква-камень, обладающий магической силой, в который была направлена энергия могущественных гидромантов. С помощью этого камня мы могли бы хранить и более точно направлять наши способности. Я бы хотел, чтобы вы вернули его, убили Харгула Выносливого и вернули это ценное сокровище — не только для нас, гидромантов, но и для того, чтобы оно не попало в чужие руки.Ты должен найти Харгула где-нибудь у берегов Лапидиса. В последний раз его видели на Светлом побережье на западе.",
    ["O"] = "Верните Водный камень у Харгула Выносливого.",
    ["T"] = "Камень цвета морской волны",
  },
  [40152] = {
    ["D"] = "Наш флот сопровождала эскадра кораблей высших эльфов. Они отправились с нами на острова с несколько секретной миссией. У меня было много друзей в их команде, с которыми я познакомился в Кул-Тирасе. Высшие эльфы — хороший народ, но их лидер Фаэлон был довольно сомнительной личностью - торговал незаконными товарами и имел дело с сомнительными личностями.Печально говорить, что многие из тех людей, которых я когда-то называл хорошими друзьями, теперь бродят по берегам Безумия Фаэлона на острове Гиллиджим. Они были убиты Глубоководными нагами, хотя один из предметов, который Фаэлон позарился обменять сейчас, не давал им покоя.Отправляйтесь туда и освободите души умерших. Вы найдете их на западном побережье острова Гиллиджим к югу от Лапидиса.",
    ["O"] = "Отправляйтесь в \"Безумие Фаэлона\" на острове Гиллиджим и убейте 7 забытых воинов, 7 утонувших душ и 7 забытых членов экипажа.",
    ["T"] = "Безумие Фаэлона",
  },
  [40153] = {
    ["D"] = "<Похоже, что ствол все еще достаточно хорошо скреплен и выглядит прочным. Продолжив поиск, вы найдете экстравагантную книгу. Она, конечно, старая, но на корешке все еще сохранилась золотая нить. На лицевой стороне написано: \"Великая добродетель - отец Бен\". Возможно, это кому-то принадлежит.>",
    ["O"] = "Найдите владельца книги.",
    ["T"] = "Экстравагантная книга",
  },
  [40155] = {
    ["D"] = "Людоеды Гор\'дош - грозный враг. Они почти постоянно сражались с нами, когда мы высаживались на берег, но мы отбросили их назад. Это только вопрос времени, когда они будут готовы нанести новый удар.Теперь, когда они вступили в союз с Лапидисом, они стали еще наглее на острове и должны быть остановлены любой ценой. Они создали довольно внушительную группировку на северо-западе, в районе, известном как высоты Гор\'Дош. Отправляйтесь туда и убейте их, чтобы положить конец кровопролитию.",
    ["O"] = "Убейте 12 зверей Гор\'дош, 8 огров Гор\'дош и 5 шаманов Гор\'дош для сержанта Блэквелла в \"Отдыхе Келана\".",
    ["T"] = "Людоеды Гор\'дош",
  },
  [40156] = {
    ["D"] = "Подгоняемые своим лидером, Гор\'доши, возможно, никогда не оставят нас в покое. Король-тиран получил свое имя за то, что был довольно устрашающим зверем, который возглавил первые нападения огров здесь. Он упрям и даже не прислушивается к советам своих шаманов или самых мудрых провидцев.Если мы хотим по-настоящему остановить Гор\'доша, этот король-тиран должен быть искоренен и убит. Вы найдете его на высотах Гор\'Дош, более чем вероятно, в их самом большом лагере там. Рискните и убедитесь, что он больше не сможет доставлять нам проблем. Принеси мне кривую корону, которую он носит на голове.",
    ["O"] = "Убейте короля-тирана и принесите его корону сержанту Блэквеллу в \"Покое Кэлана\".",
    ["T"] = "Король-тиран",
  },
  [40157] = {
    ["D"] = "Мы родом из великого города Зул\'Хазу на юго-западе. Это место, которое наши предки называли домом. Хотя сейчас мы не более чем изгои. Наш народ отвернулся от корней нашего прошлого. Они находятся под влиянием великой темной магии, которая отравляет их разум и доводит до безумия. Мы, первобытные люди, заблудились в прошлом. Обладая шепчущими тенями и великой магией, вождь Во\'зо предпочел тьму нашему наследию.Возможно, наши люди отвернулись от нас, но, возможно, есть шанс спасти их. По всему городу стоят Темные сосуды Хаззури. Они прячутся в маленьких корзинках и мешочках по всему городу. Эти темные сосуды используются в церемониях и ритуалах, и в них содержатся темные энергии, которые искажают сознание.Отправляйся в Зул\'Хазу и принеси мне эти Темные сосуды, но будь осторожен, мон. Они не впустят тебя и просто так не позволят уйти.",
    ["O"] = "Соберите 8 Темных сосудов Хаззури и принесите их Первобытному Джонги на поляну Хаззури.",
    ["T"] = "Темные сосуды Хаззури",
  },
  [40158] = {
    ["D"] = "Добро пожаловать на поляну Хаззури. Мы приветствуем вас здесь до тех пор, пока вы сохраняете мир. Мы оказались предоставлены сами себе, и я ищу древние рецепты и силы. Далеко-далеко на континенте Калимдор есть место под названием Азшара. Это место хранит много секретов и великой энергии, которые я хочу использовать здесь, в Хазу.В этом месте водятся гиппогрифы, известные под названием \"Грозовая голова\". От них я хочу получить один нетронутый рог \"Тандерхед\". Этот рог очень поможет мне и прималистам.",
    ["O"] = "Соберите 1 нетронутый рог Грозовой головы для Главного первобытного воина Маназ\'яго на поляне Хаззури.",
    ["T"] = "Рог грозовой тучи",
  },
  [40159] = {
    ["D"] = "Давным-давно до меня дошли слухи о глубоких джунглях в кратере земли. Он был заполнен динозаврами, хищниками и другими массивными, странными существами, которых я раньше не видел. Я мечтаю когда-нибудь посетить такой рай, но пока в нем есть то, что я ищу.В центре этого незнакомого пейзажа находится огромный вулкан. В нем содержится одно из самых горячих веществ в мире, и элементальные существа пламени защищают его! Я ищу чистый вулканический уголь от этих самых пылающих элементалей, достаточно горячий, чтобы гореть много долгих лет. Именно с помощью этого мой народ может восстановить доступ к магии, которая была утрачена в течение долгого времени.Иди в это место и принеси мне то, что я ищу.",
    ["O"] = "Принесите чистый вулканический уголь главному прималисту Маназ\'яго на поляне Хаззури.",
    ["T"] = "Слухи о Большом огненном шлейфе",
  },
  [40160] = {
    ["D"] = "Бенгальские тигры, обитающие в этом регионе, — способные хищники, от которых вам не следует так легко отмахиваться, мон. Они выслеживают свою добычу и атакуют со свирепой скоростью, с которой невозможно сравниться. Именно из этих тигров я приготовил много сильнодействующих эликсиров.Видите ли, хаззури используют этот боевой эликсир, приготовленный из бенгальских клыков, для усиления своих боевых возможностей. Это мы, первобытные люди, придумали это давным-давно, мон. Сходи в джунгли и собери мне пять бенгальских клыков. Нашему лагерю нужно немного этого эликсира.",
    ["O"] = "Соберите 5 бенгальских клыков для Primalist Palaz на поляне Хаззури.",
    ["T"] = "Бенгальские клыки",
  },
  [40161] = {
    ["D"] = "На острове Дис растет мощная трава, которую мы используем во многих наших самых древних рецептах, мон. Эту траву стало труднее достать с тех пор, как мы покинули Зул\'Хазу и основали нашу собственную судьбу. Видишь ли, прячась здесь, мы не можем надолго покидать безопасную Поляну.Я говорю о листе Хазу, который растет только на этом острове и может погрузить того, кто им пользуется, в состояние, подобное сну. Мне нужно, чтобы ты достал нам это, мон, чтобы улучшить нашу способность видеть вещи. Вы можете найти его по всему острову. Достань мне десять штук. Этого должно быть достаточно.",
    ["O"] = "Соберите 10 листьев Хазу для первобытного Янго на поляне Хаззури.",
    ["T"] = "Лист Хазу",
  },
  [40162] = {
    ["D"] = "Привет! Меня зовут Тинифин, когда-то я был в стороне от мурлоков, пока мы не пришли сюда, и они не объединились со скользкими нагами! Теперь они известны под именем Диптайд и нападают на любого, кто приближается, они даже украли мои ожерелья!Они были моими, которые я сделал и подарил друзьям, а они украли их все до единого. Я пытался попросить по-хорошему, но они причинили мне боль, и я хочу их вернуть. Не могли бы вы, пожалуйста, о, очень пожалуйста, вернуть мне несколько моих ожерелий? Мне не нужны все они, только несколько, может быть, шесть? Я знаю, что они есть у других мурлоков в округе, так что убедись, что спрашиваешь вежливо.",
    ["O"] = "Соберите 6 прекрасных ожерелий из ракушек для крошки на острове Гиллиджим.",
    ["T"] = "Злой глубокий прилив",
  },
  [40163] = {
    ["D"] = "Башня Лапидиса нависает над нами, как великое зло, которое может уничтожить нас в любую минуту. Когда мы впервые прибыли на этот остров, Архидермант Лапидис приступил к строительству башни с помощью нескольких наших рабочих и своих собственных элементалей воды. Благодаря его великой силе башня была построена задолго до того, как город Покой Кэлана получил свое основание.Благодаря своей силе он заключил союз как с троллями Зул\'Хазу, так и с людоедами Гордошских высот. С тех пор он работает против нас и не разговаривал с нами с тех пор, как была возведена башня, постоянно охраняемая могущественными элементалями воды и запечатанная магической дверью.Если у нас когда-нибудь появится надежда, верховный гидромант Лапидис должен быть убит. Флейкриф был коллегой-гидромехаником и работал под началом Лапидиса, и если есть кто-то, кто знает, с чего начать, то это будет он.",
    ["O"] = "Поговорите с гидромантом Флейкрифом в \"Покое Келана\".",
    ["T"] = "Башня Лапидиса",
  },
  [40164] = {
    ["D"] = "Верховный гидромант Лапидис обладал невероятными навыками в гидромантии и был намного сильнее многих даже на Боралусе. У многих было свое мнение о том, как этот человек смог достичь такой власти, хотя я всегда давал ему преимущество в сомнениях. Я полагаю, что ему оказал некоторую помощь либо магический артефакт, либо внешняя сила, хотя я не могу доказать свои подозрения.Как бы то ни было, если есть путь в башню, я бы поверил, что это этот ключ. <Hydromancer Flakereef извлекает маленький мерцающий латунный ключ>.Этот ключ был дан мне Лапидисом до того, как мы приехали, он доверил его моему попечению, я должен был стать одним из его учеников, но после того, как он создал большую башню и начал закрываться от остальных, я вместо этого вернулся сюда. Этот ключ подходит к замку башни, но не может открыть его, и, возможно, для предоставления доступа требуется некоторая магическая настройка.Мы должны обратиться к тем, кто лучше разбирается в Тайнах, архимаг Ансирем Руноплет из Даларана, возможно, сможет помочь, найдите его.",
    ["O"] = "Принесите Мерцающий медный ключ архимагу Ансрему Ткачу рун в Даларан.",
    ["T"] = "Башня Лапидиса II",
  },
  [40165] = {
    ["D"] = "Лапидис всегда был интересным, хотя и странным человеком, в то время мы не рассматривали его отказ удовлетворить наше любопытство как нечто потенциально плохое. Но известие о том, что он натворил на острове Лапидис, определенно изменило мое мнение.<Ансирем Ткач рун изучает мерцающий латунный ключ>. Похоже, что на этом ключе все еще сохранились следы магии. Восстановить заклинание возможно, но для этого может потребоваться значительная сила и регенты. Если ключ должен сработать с замком, как было предложено, его нужно будет как настроить, так и зачаровать на магию, которая когда-то приводила его в действие.В моих силах зачаровать этот ключ той же магией, которая когда-то приводила его в действие. Побережье Фераласа покрыто водными элементалями. Принеси мне шар чистой воды из одного из них, его должно быть достаточно, чтобы имитировать магию ключа.",
    ["O"] = "Соберите Шар Чистой воды у водных элементалей в Фераласе и принесите его архимагу Ансирему Ткачу рун.",
    ["T"] = "Башня Лапидиса III",
  },
  [40166] = {
    ["D"] = "Теперь, для начала, я трансмутирую часть энергии из Сферы Чистой воды и зачарую ключ магией, которая когда-то присутствовала. Это может занять несколько минут, и мне требуется точная концентрация. Дайте мне всего мгновение, и я закончу.",
    ["O"] = "Подождите, пока архимаг Ансирем Ткач рун закончит свою магию.",
    ["T"] = "Башня Лапидиса IV",
  },
  [40167] = {
    ["D"] = "С помощью заколдованного ключа один кусочек головоломки встал на место. Однако я не обладаю набором навыков, способных настроить этот ключ на того, кто его создал. Сила, которая однажды настроила этот ключ, невероятно мощна и сложна, и для этого потребуется кто-то более искусный, чем я. Вы можете вернуть ключ гидромантеру Флейкрифу, возможно, он знает другой.",
    ["O"] = "Верните зачарованный латунный ключ гидромантеру Флакерифу.",
    ["T"] = "Башня Лапидиса V",
  },
  [40168] = {
    ["D"] = "Я и представить себе не мог, что Лапидис сможет использовать такую мощь даже в таком маленьком предмете, как этот ключ. Возможно, есть что-то еще, что могло бы помочь. С флотом был Маг, когда мы только начали создавать \"Покой Келана\". Вскоре после этого он отправился на поиски скрытой, могущественной магии, исходившей от острова.Когда он вернулся, то рассказал о великом отшельнике, который был выше его собственных сил и сил других, кого он видел на своем веку. Он отважился еще раз отправиться в путь, чтобы поучиться у этой фигуры и позаниматься на острове. Если есть что-то, что можно сделать, возможно, маг Валгон сможет помочь нам получить ответ. Вы должны быть в состоянии найти его где-нибудь на этом острове, я бы предположил, что у него где-то есть лагерь.",
    ["O"] = "Найдите мага Валгона на острове Лапидис и расспросите о Заколдованном медном ключе.",
    ["T"] = "Башня Лапидиса VI",
  },
  [40169] = {
    ["D"] = "<После изучения Зачарованного медного ключа может показаться, что маг Валгон поставлен в тупик>.Я не думаю, что смогу помочь с этим другом, сложности магии могут занять много недель, чтобы начать раскрываться, и я думаю, что у вас нет такого времени, чтобы ждать.Я действительно знаю одного, кто владеет большим количеством магии, скрытой от всего мира. На острове Казон, расположенном между Гиллиджимом и островом Лапидис, есть отшельник, который остается несколько скрытым.Иди туда и найди Инсомни, он могущественный тролль, намного могущественнее любого, кого я встречал.Если и есть кто-то, кто мог бы настроить этот ключ, то это был бы он.",
    ["O"] = "Отправляйтесь на остров Казон и поговорите с троллем-отшельником Бессонницей.",
    ["T"] = "Башня Лапидиса VII",
  },
  [40170] = {
    ["D"] = "<Троллю хватило бы всего одного взгляда на ключ пытливым взглядом, чтобы выдавить легкую ухмылку>.Я могу это сделать, хотя я должен задаться вопросом, почему я стал бы помогать вам, особенно бесплатно.Если вы хотите, чтобы я сотворил магию с этим ключом и настроил его для вас, мне понадобится от вас услуга. Есть сатир, которого я знал давным-давно, тот, кто до сих пор ходит по этому миру. Давайте предположим, что мы с ним не в лучших отношениях, и я хочу, чтобы вы принесли мне один из его корявых рогов с его избитого трупа.Отправляйся в Фелвуд, к руинам Констеллас, ты найдешь там Петакса Блэкхорна, я хочу именно его рог.",
    ["O"] = "Добудьте рог Петакса для бессонницы на острове Казон.",
    ["T"] = "Башня Лапидиса VIII",
  },
  [40171] = {
    ["D"] = "Теперь я сделаю все, что в моих силах, чтобы восстановить настройку на этот ключ. Это не должно быть так сложно, маги, которые оставили магию, плохо справились с тем, чтобы оставить на ней магические следы.Отойди, я сделаю, как ты просил, это не займет много времени. Когда я закончу, ты можешь вернуться к тому, кто тебя послал.",
    ["O"] = "Подождите, пока Инсом\'ни настроит зачарованный латунный ключ, как только ключ будет настроен, верните его гидроманту Флейкрифу в \"Покое Келана\".",
    ["T"] = "Башня Лапидиса IX",
  },
  [40172] = {
    ["D"] = "Эй, приятель, прекрасный денек, не так ли?<Гарфилд делает глубокий вдох.>Да, соленый запах моря с силой проникает в ваши ноздри, во рту вата от вчерашнего рома и невыносимая головная боль, которую вы получили из-за драки в местном баре. Лучшей жизни нет, приятель, вот что я тебе скажу. Но этот город, должно быть, скучный. Я думаю, что они не настоящие пираты. Если вы действительно хотите пережить свои морские приключения и увидеть, каково это на самом деле - быть корсаром, вам следует присоединиться ко мне и моей команде!Я член команды пиратов Кровавого паруса и ищу новых людей, которые могли бы присоединиться к нам. Мы заклятые враги Booty Bay, так что оставь этот маленький кусочек при себе, ладно? Если ты решишь присоединиться к нам, у меня есть для тебя задание, если нет, то мы никогда не встречались, понимаешь?",
    ["O"] = "Поговорите с Гарфилдом \"Лисом\" Спарклбластом, если хотите ему помочь.(Это заставит пиратов Кровавого паруса больше не видеть в вас врага.)",
    ["T"] = "Красный флаг над морем",
  },
  [40173] = {
    ["D"] = "Так что слушай сюда, приятель, ты видишь этих мерзких морских бесов с хвостами? Эти черноводные пираты - не что иное, как посмешище, прячущиеся в своем порту. У них даже оружие лежит в ящиках, что поистине позорит всех пиратов в округе.<Гарфилд сплевывает на землю.>Так вот почему ты собираешься собрать их и подарить кому-то особенному в городе. Ты что, думал, у этих бесенят с морскими хвостами не будет крысы? Возмутительно, но весело, не так ли? Имя должно быть Наркк.",
    ["O"] = "Принесите Нарку пять ящиков с оружием.",
    ["T"] = "Повсюду валялось оружие",
  },
  [40174] = {
    ["D"] = "Ладно, приятель. Пока что у тебя все хорошо получалось, но нам еще нужно кое-что сделать, прежде чем покинуть этот гнилой порт. Если мы хотим, чтобы у этих идиотов никогда не было ни единого шанса перед лицом пиратов \"Кровавого паруса\", нам придется также подправить боеприпасы. С учетом сказанного, я собираюсь дать вам фляжку \"специальной\" воды, которую вы должны будете налить в любую бочку с порохом, которую сможете найти.Сообразительный?",
    ["O"] = "Испортите бочонки с порохом.",
    ["T"] = "Несчастье пушки",
  },
  [40175] = {
    ["D"] = "Может, у меня и не так много золота при себе, но у меня есть состояние, которое ждет меня где-то там. Я заключил пари с этим гоблином по имени Нагзель, хитрым маленьким парнем. Видите ли, однажды мы играли в карты, и он рассказывал мне о своих планах присоединиться к Венчурной компании и работать в базовом лагере на озере Назферити. Впервые в своей жизни я действительно выигрывал, и он предложил мне это большое кольцо.Так вот, само кольцо меня мало заботило, это была не более чем старая дешевая железная гайка с выступом, но сверху на нем торчал БОЛЬШОЙ нефрит. Я говорю о размере моего большого пальца!Ставки - это больше, чем просто игра, это образ жизни, и этот человек взял кольцо, когда проиграл, и исчез, чтобы его больше никогда не видели. Иди, найди этого ублюдка и забери этот зеленый камень, он по праву мой!",
    ["O"] = "Верни \"Законный\" Нефрит для Грязного Джейкоба.",
    ["T"] = "Ставка",
  },
  [40176] = {
    ["D"] = "Когда мы впервые прибыли на этот остров, нас встретили враждебно со стороны всех, кто был вокруг нас. На нас все еще смотрели как на пиратов, и нам еще предстояло заявить о себе. Это был Провидец Джанг\'зо из племени Раззари, который помог установить мир между нами и ними. Довольно долгое время мы поддерживали довольно мирные отношения друг с другом. Мы торговали и помогали выполнять задачи как духовного, так и физического характера.Хотя, похоже, за последние недели все развалилось на части. Раззари начали проявлять враждебность по отношению к нам и даже зашли так далеко, что напали. Ходят слухи о том, что они общались с троллями Хаззури и находились под влиянием их темной магии. Должно быть, здесь замешано какое-то проклятие.Я боюсь за Джанг\'зо и хочу помочь ему, как он помог нам. Мне нужны материалы со всего острова, чтобы создать заклинание, которое могло бы снять такое проклятие. Во-первых, мне нужны 6 клыков Джунглелапки от местных пантер, 3 корня лианы из руин лианы в руинах Зул\'Разу и одна ядовитая железа джунглей от змей джунглей.",
    ["O"] = "Соберите 6 клыков джунглелапки, 3 корня лианы и ядовитую железу джунглей для Эуокии на острове Гиллиджим.",
    ["T"] = "Распадающиеся союзники",
  },
  [40177] = {
    ["D"] = "Черт возьми, неужели мы падали как метеор, все органы управления выходили из строя, повсюду летели искры, когда цеппелин накренился и врезался в остров! То, что я выжил, было чудом, хотя удача отвернулась от меня, когда мне пришлось оставить позади обломки.После того, как мы резко упали вниз, мы привлекли внимание стаи василисков. Из-за этих чертовых ублюдков я не смог пойти и найти своего дурацкого Флэзвангера! Я сделал эту штуку давным-давно в Кезане, чтобы помочь со стабилизацией, и позвольте мне сказать вам, что это революционно!Вы думаете, что сможете выполнить быстрый поворот с наклоном на дирижабле? Нет, если только у тебя нет жевучего Флэзвангера... Послушай, приятель, ты смотришь на меня, как на инопланетянина, все, что тебе нужно знать, это то, что эта вещь ценная, хорошо? И я готов заплатить за то, чтобы ты сходил за этим, теперь я говорю на твоем языке?Крушение произошло у поста Маул\'огг на юго-западе, его не должно быть трудно не заметить!",
    ["O"] = "Найдите и верните Гобкранка Флэзвангера обратно в Flaz Fusemix в убежище Маул\'огга.",
    ["T"] = "Чертов Флэзвангер",
  },
  [40178] = {
    ["D"] = "То, что мы собираемся сделать, - великий грех, приятель. Я надеюсь, что Богиня Рома простит этого глупого пройдоху. Да, мы отравим ром в гостинице, чертовски жаль, не так ли?Но иногда ты должен делать то, что должен. Вот яд, просто бросьте его в огромный бочонок с ромом, который они обычно хранят на нижнем этаже портвейна, рядом с аукционным домом. Они наливают ром каждый день, и у них уже есть доля, они почувствуют это только завтра.",
    ["O"] = "Отравить ром.",
    ["T"] = "Потеря хорошего рома",
  },
  [40179] = {
    ["D"] = "Так что, похоже, эти дураки из Блэкуотера послали какую-то крысу следить за нашими приятелями. Он уже попросил кого-то убрать одного из наших новых капитанов, хотя, честно говоря, этот орк был идиотом. Кровь за кровь! Я хочу, чтобы ты встретился с Морганом Штормом и плюнул ему в лицо. Принеси мне его голову. Вы можете найти его на восточном пляже, где большинство моих товарищей бросают якорь.",
    ["O"] = "Убейте Моргана Шторма и принесите его голову Гарфилду Спарклбласту.",
    ["T"] = "Уничтожьте крысу",
  },
  [40180] = {
    ["D"] = "Вот, приятель, засунь голову Моргана в этого Веселого Роджера. Тебе не понравится то, что ты собираешься делать дальше, но это только докажет, насколько ты безумен и отважен. Ты собираешься бросить голову к ногам барона и первого помощника и, черт возьми, сбежать от этого! Ты найдешь нас на острове Ягуеро, я надеюсь, ты доберешься туда живым, ты был бы большим подспорьем для команды. Если ты все-таки придешь, я официально сделаю тебя членом экипажа.",
    ["O"] = "Сделайте заявление.(Это действие сделает Blackwater Raiders и Booty Bay вашими врагами, если ваша жизнь не является расходным материалом, не пытайтесь выполнить эту миссию.)",
    ["T"] = "Делаю заявление",
  },
  [40181] = {
    ["D"] = "Теперь, когда мы дали им понять, с кем они имеют дело, пришло время нанести им удар, когда они меньше всего этого ожидают. Я слышал, что есть несколько дураков, которые бросают якорь в бухте Фалдира на нагорье Арати. Я хочу, чтобы вы уничтожили их всех.",
    ["O"] = "Вторгнитесь в бухту Фалдира и убивайте все на своем пути.",
    ["T"] = "Захват бухты Фалдира",
  },
  [40182] = {
    ["D"] = "Теперь, когда мы покончили с полукровками из Блэкуотера, у нас есть время сосредоточиться на другом типе врагов. Я слышал, пираты Южного моря бросили якорь на острове Лапидис, таинственном острове, который, как известно, прячет какую-то добычу от моих приятелей. Я говорю, что это просто сказки. Иди и затей с ними драку, вот, возьми это. Самое время тебе представлять \"Веселого Роджера\", повязай эту красную бандану на запястье, в конце концов, ты Кровавый парус.",
    ["O"] = "Отправляйтесь в Лапидис и сразитесь с местными пиратами.",
    ["T"] = "Неудачники Южного моря",
  },
  [40183] = {
    ["D"] = "Правильно, информация. Ну, видите ли, я охочусь за этим первым помощником с первых дней моего пиратства, он привлек мое внимание, и я хочу его голову. Говорю вам, он настоящая заноза в заднице.Однажды мы плыли по морю через обширные холодные районы недалеко от Нордскола. Ветер дул так сильно, что, когда мы сражались в море, корабли в конце концов столкнулись друг с другом, и нам пришлось сражаться под самым холодным дождем, который мне когда-либо приходилось наблюдать. Мы едва добрались живыми на гребных лодках до Восточных королевств только для того, чтобы снова встретиться на суше и поклясться потребовать головы друг друга. Пока ты здесь, давняя обида будет исполнена.",
    ["O"] = "Убей первого помощника Макгилликадди.",
    ["T"] = "Первый помощник Макгилликадди",
  },
  [40184] = {
    ["D"] = "Это было так давно, что мы решили поступиться своими принципами. Так давно мы перестали заботиться о ком-либо, кроме себя. Мы отказались от своих жизней в пользу демонов, мы не что иное, как тени воспоминаний из прошлого. Я больше не могу этого делать, я больше не могу ждать.Я бы хотел, чтобы вернулись те дни, когда мы, Высокорожденные, были теми, кто стоял на вершине Ночных эльфов. Все, чем мы сейчас являемся, - это тени того, кем мы были раньше, преследуемые людоедами и демонами, которые поселились в землях, которые мы привыкли называть Эльдре\'талас.Пожалуйста, убей меня, положи конец моим страданиям. Я хочу отправиться на свою мать-Луну и присоединиться к загробной жизни, к которой я стремился столько лет. Пожалуйста, прекрати мои мучения.",
    ["O"] = "\"Свободная\" Тираэль Блистерсонг.",
    ["T"] = "Никакой надежды на завтрашний день",
  },
  [40185] = {
    ["D"] = "У капитана этого дурака, которого вы собираетесь утопить, был волшебный компас, по крайней мере, так они утверждают. Кажется, что компас найдет все, что вы пожелаете, когда вы его откроете, что звучит как болтовня сумасшедшего.Войдите в каюту капитана и посмотрите, сможете ли вы найти этот компас. Я слышал, он держит его запертым в сундуке. Некоторые говорят, что грудь в черных пятнах, но это определенно какое-то надуманное оправдание.",
    ["O"] = "Найди Волшебный компас.",
    ["T"] = "Волшебный компас",
  },
  [40186] = {
    ["D"] = "Последнее, что ты собираешься сделать для меня с этими дураками, - это поджечь корабль. Забавно, не правда ли?Да, я хочу, чтобы вы зажгли этот факел, пока будете рядом с пушками, и подожгли порох. Постарайся убраться отсюда как можно быстрее!",
    ["O"] = "Подожгите фитиль на бочке с порохом.",
    ["T"] = "Сухопутная шлюшка? Больше похоже на сушу, нет",
  },
  [40187] = {
    ["D"] = "Приятель, на данный момент я даже не могу спорить с тем фактом, что ты очень изобретательный человек. С учетом сказанного, я предоставляю вам вашу собственную маленькую команду. Тебе ничего не придется делать, кроме как жить свободной, черт возьми, жизнью и отправляться на поиски приключений, золота, рома и девок. Это была веселая пробежка, и мы здесь только из-за тебя. Поговори со мной, когда будешь готов заявить о своем новом титуле и своей команде.",
    ["O"] = "Поговори с Гарфилдом Спарклбластом, когда будешь готов.",
    ["T"] = "Капитан пиратов \"Кровавого паруса\"",
  },
  [40188] = {
    ["D"] = "Этот чертов цеппелин загорелся, когда мы пролетали над этим неизведанным островом, и нам повезло, что мы просто не попали в открытое море! Мы потеряли довольно много членов экипажа, но я точно знаю, что Блазно спрыгнул перед катастрофой. Я не знаю наверняка, что с ним случилось, но я бы хотел, чтобы вы так или иначе это выяснили.Он хитер, этот Блазно, без сомнения, он смог выяснить что-то в стороне от остальных из нас, во всяком случае, держу пари, что он где-то рядом с местом крушения, осмотритесь там - вы найдете наши обломки у поста Маул\'огг, к юго-западу от здесь, рядом с каньоном.",
    ["O"] = "Ищите признаки того, что случилось с трубой Блазно на острове Гиллиджим.",
    ["T"] = "Потерянный экипаж",
  },
  [40189] = {
    ["D"] = "Эта авария была огромной неудачей! Хех, верните мне целую кучу денег, у меня были торговые сделки по всему Азероту, я был одним из самых богатых гоблинов, и все это на этом цеппелине. Там, где стоит этот цеппелин, должно быть, по меньшей мере миллион золотых, а я даже не могу пойти и забрать его, чертовы василиски!Но я умный, самый умный гоблин из всех гоблинов в мире, и у меня есть стратегия, как вернуть свое богатство, понимаете?! Черепахи живут так долго, что я собираюсь использовать силу черепахи и богатство золота, чтобы сделать либо много золота, либо сыворотку, продлевающую жизнь!Гениально, понимаете, гениально! А теперь иди на Серебряную Стрэнд, это к западу отсюда, и найди мне Черепаший панцирь без трещин, его нужно расколоть, если я увижу хоть одну трещину, ты ничего не получишь!",
    ["O"] = "Соберите один нерасколотый черепаший панцирь для бластпайпа Блазно на острове Гиллиджим.",
    ["T"] = "Чтобы сколотить состояние",
  },
  [40190] = {
    ["D"] = "Видите ли, чтобы быть таким умным, как я, нужно мыслить нестандартно, то, в чем гоблины и гномы были всегда - в коробке! Но я, я вне этого, и теперь с этим черепашьим панцирем я могу творить великие дела!Последний шаг для того, что мне нужно, потребует одного золотого слитка, одних свойств золота будет достаточно, чтобы сотворить чистую магию, и когда я говорю \"магия\", я имею в виду МАГИЮ. Вы можете найти золотой слиток в любом месте Азерота, но мне нужен настоящий слиток, а не какая-нибудь фальшивая дрянь!Достань мне золотой слиток, и я смогу переделать свое состояние!",
    ["O"] = "Соберите слиток золота для бластпайпа Блазно на острове Гиллиджим.",
    ["T"] = "Прикосновение Блазно",
  },
  [40191] = {
    ["D"] = "Было время, когда мы могли свободно бродить по острову, время, когда калкор и раззари жили в мире и даже сотрудничали. В те времена я часто совершал прогулки вверх и вниз по Силвер-Стрэнд, чтобы полюбоваться красотой этого острова и исследовать его.Во время моей последней поездки на пляжи я обнаружил на песке разорванные на части корабли и был потрясен шепотом человекоподобных фигур. Он схватил меня за шею и высвободил амулет, который я там привязал, сняв его с моего тела, когда я мчался обратно сюда.Этот амулет - одна из немногих вещей, которые у меня остались от места, откуда мы когда-то пришли, и я бы попросил тебя вернуть его. Вы можете найти эти потерпевшие крушение корабли на северо-западе, вдоль Серебряного берега, мой амулет, должно быть, все еще находится у одного из тамошних призраков.",
    ["O"] = "Найдите и восстановите Призрачный амулет для Тарокара в Калкор-Пойнт.",
    ["T"] = "Призрачное очарование",
  },
  [40192] = {
    ["D"] = "Было время, когда калдореи и фурболги жили в гармонии, они были нашими союзниками в борьбе с тьмой и работали вместе с нами, чтобы сохранить равновесие в природе. Мы торговали, мы предлагали друг другу помощь и даже отбивались друг от друга.Это время прошло, и, кажется, с каждым днем все больше и больше фурболгов покидают свои дома, чтобы присоединиться к более крупным племенам. Эти большие племена фурболгов собрались вместе, чтобы набраться сил и считать внешний мир полностью враждебным.В конце концов, они стали никем иным, как безжалостными сталкерами, убийцами и агентами безумия. Это изменение только озадачило нас, друидов, и вызвало больше вопросов, чем ответов. Надеюсь, сегодня мы сможем их найти. За водой, к северу, находятся несколько их лагерей, покинутых их сородичами. Я хочу, чтобы вы обыскали их и попытались найти какие-то подсказки относительно того, почему они потенциально могут быть повреждены.",
    ["O"] = "Обыщите лагеря фурболгов по ту сторону воды в поисках улик, свидетельствующих об их испорченности.",
    ["T"] = "В поисках коррупции",
  },
  [40193] = {
    ["D"] = "В Ясеневом лесу затаилась порча, хотя я не могу точно определить, где она находится и что ее вызывает. Признаки того, что фурболг впал в безумие, только укрепляют мои мысли, а сообщения о том, что скрывается в лесу на востоке, только преследуют мой разум.Если и есть что-то, что можно сделать, то это сделать верховного друида Фандрала Стагхельма в Дарнасе. Он привел наш народ к новому началу, и, возможно, именно он сможет покончить с коррупцией, существующей здесь, в Ясеневом лесу.Я подготовила для него это письмо, пожалуйста, доставьте его срочно, потому что на карту может быть поставлена вся красота Ясеневого леса.",
    ["O"] = "Передайте послание Фалдана верховному друиду Фандралу Стагхельму в Дарнасе.",
    ["T"] = "Коррупция в Ясеневом лесу",
  },
  [40194] = {
    ["D"] = "У моего народа долгая и богатая история на этом острове, когда-то мы пришли с Стрейнджлторна, как часть Гурубаши. Но мы искали новую судьбу, когда разразились войны, именно здесь мы называли себя домом. Этот остров был убежищем для нашего вида, и мы жили здесь в гармонии с окружающей нас природой.С недавнего времени мой народ начал предавать свое наследие и свое прошлое. Они используют чуждую магию наших братьев хаззури, которая исходит от злого источника и испорчена до глубины души. Вместо того, чтобы практиковать пути вуду, они теперь заблудились в путях тени, мон.Мой народ уже не тот, кем был раньше, и нападай на любого, кто осмелится подойти близко, сама их сущность будет запятнана. Я прошу тебя, сделай мне одолжение, друг, тебе нужно съездить в Зул\'Разар, он расположен на северо-западе острова. Убейте тамошних троллей, соберите мне их испорченное заклинание, возможно, я смогу найти источник того, как им помочь.",
    ["O"] = "Соберите 15 испорченных Моджо у троллей в Зул\'Разаре для Джубо в убежище Маул\'огг.",
    ["T"] = "Безумие Раззари",
  },
  [40195] = {
    ["D"] = " С помощью мрачных слов Хаззури они смогли убедить слабые умы Раззари воспользоваться их магией. Даже сейчас их спикер произносит речи, которые искажают их сознание и меняют их идеалы.Из того заклинания, которое вы мне прислали, я узнал о темной заразе, которая сохраняется в нем, и, похоже, сила, которую мой народ стал принимать, - это великая сила и гораздо большее зло. Хаззури не знают, чем они торгуют и что проповедуют, и только приведут к концу свой род и мой собственный.Если у Раззари должно быть будущее, всему этому должен прийти конец, и единственный конец, который я вижу, - это смерть тех, кто принял эту тьму. Они не более чем предатели ради обещания власти.Отправляйтесь вглубь Зул\'Разара, нанесите сильный удар спикеру Уджуве за распространение его лжи и вождю Имаз\'улу за то, что он принял ее. Принесите мне их черепа в доказательство ваших деяний, пусть этому хаосу придет конец.",
    ["O"] = "Соберите черепа спикера Уджувы и вождя Имаз\'ула для Джубо в убежище Маул\'огг.",
    ["T"] = "Лидеры Раззари",
  },
  [40196] = {
    ["D"] = "Прошло много времени с тех пор, как наш народ видел пески Калимдора. Мы покинули наше племя ради обещания богатства, а теперь человек, который привел нас сюда, предал нас ради собственного процветания. Те богатства, за которые мы так упорно боролись и трудились, были отняты, а нас оставили гнить.Это кентавр по имени Ликургос, который совершил такое предательство с пиратами Южного моря. У меня были свои подозрения на его счет, но я и не подозревал, что его честь стоит так дешево. Каждый в этом лагере хочет отомстить, но у нас нет средств убить его. Мне неприятно говорить что-либо хорошее о таком змее, но он, во всяком случае, безжалостный убийца, прекрасно владеющий оружием.Он известен как \"Опустошитель\" за свою жестокость, и вам не следует относиться к нему легкомысленно. Найди его, убей ради всех нас здесь и за его предательство. Я не знаю, где он сейчас, но он по-прежнему пират до мозга костей, и, если уж на то пошло, ему следует быть рядом с другими пиратами Южного моря.",
    ["O"] = "Убей Ликурга-Опустошителя.",
    ["T"] = "Ликургос",
  },
  [40197] = {
    ["D"] = "Долгие годы нашим соседом был фурболг, за последние несколько лет он постарел, но был чрезвычайно мудр. Старый Серолап часто держался особняком и занимался своими делами, часто отваживаясь поболтать по ночам, если ему так нужна была компания.В последнее время я опасаюсь за его психическое здоровье, другие фурболги леса начали действовать иррационально, и я боюсь, что Грейпапа может постигнуть подобная участь. Он не заглядывал сюда уже несколько месяцев и жил в своем доме на севере.Он был агрессивен по отношению ко мне или Ардену, которые подходили и хотели поговорить, но, возможно, вы сможете поговорить с ним и спросить, все ли у него в порядке. Мне, конечно, было бы легче на душе, если бы я знал, что со старым другом все в порядке.",
    ["O"] = "Поговори со Старой Серой Лапой в Ясеневом лесу от имени Даэлы Вечной Луны.",
    ["T"] = "Старая Серая лапа",
  },
  [40198] = {
    ["D"] = "Эй, ты! Мне понадобится небольшая работа, которая не требуется, если ты считаешь, что можешь помочь. Когда мы отправляемся в путь, все, что людям действительно нужно делать, - это либо пить, либо работать, чтобы поддерживать на корабле чистоту и порядок. Я обнаружил, что всегда полезно иметь под рукой хороший запас эля, причем хорошего сорта!Что я собираюсь попросить вас сделать, так это принести немного эля из разных источников, некоторые из которых могут потребовать, чтобы у вас были друзья или связи с противоположной фракцией!Во-первых, мне нужна бочка вина Steamwheedle, которую можно найти в порту, укради ее. Во-вторых, мне понадобится обычный эль и 10 бутылок портвейна. Наконец-то купите мне бочонок мерло из \"Штормграда\" на винодельне \"Галлина\" и кувшин Оргриммар Браун из таверны в Оргриммаре.",
    ["O"] = "Соберите бочонок вина Steamwheedle, 10 бутылок портвейна, порцию Мерло и кувшин Orgrimmar Brown для Fazzle \"The Slick\" в Bloodsail Retreat.",
    ["T"] = "Контрабандный эль",
  },
  [40199] = {
    ["D"] = "Маул\'оги ведут великую войну, войну за само наше выживание! Нас оттесняют обратно в это убежище, как будто мы больше не сильнее. Это не может быть правдой, и, честно говоря, мы будем сопротивляться, пока нас не уничтожат.Когда-то мы контролировали большую часть этого острова, и только когда раззари победили нас, а дикая природа представляла большую угрозу, мы вернулись сюда! Маул\'оггу суждено править всем Гиллиджимом, и он будет принадлежать нам по праву.Мы должны отвоевать землю, если хотим удержать больше власти, а между нами и ними лежит Заросший лес. Убейте там животных, тех пантер, которые крадутся, убейте тех лиан, которые прячутся в лианах, это должно быть к северу отсюда, вперед!",
    ["O"] = "Убейте 10 прячущихся в джунглях лиан и 10 пантер-джунглелапок для лорда Крук\'Зогга в убежище Маул\'огга.",
    ["T"] = "Война Мол\'огов",
  },
  [40200] = {
    ["D"] = "Когда мы сражались с раззари, мы смогли нанести довольно большой урон Зул\'Разару и даже оккупировали часть города. Пока не появилось большое количество Лиан во главе с огромным зверем по имени Танглмосс, который выгнал нас.Клубящийся мох - затаившийся ужасный зверь, который патрулирует руины Зул\'Разара и убил множество огров. Мы всегда думали о нем в историях и слухах как о звере, который скрывался в тени и заставлял исчезать тех, кто путешествовал в одиночку. Я думаю, что говорю от имени многих из нас, когда говорю, что предпочитаю, чтобы история о Танглмоссе была просто историей.Отправляйся к руинам Зул\'Разара на западе и убей Клубящийся мох, принеси мне его мерзкое сердце.",
    ["O"] = "Принесите Сердце Запутанного мха Блатаргу в убежище Маул\'огга.",
    ["T"] = "Запутанный мох",
  },
  [40201] = {
    ["D"] = "Я провел много времени среди хранителей на пике Стоунталон, это было время спокойствия и обретения истинного равновесия с природой. За время, проведенное там, я многое узнал о силе природы и о том, как лучше всего использовать ее в целях сохранения и оберегать природу. Именно тогда, когда я начал свою практику здесь, в Тельдрассиле, мои усилия начали давать сбои, и моя работа принесла осложнения.Похоже, что сама земля таит в себе какую-то заразу, к которой я не могу прикоснуться. Мои усилия по контролю над природой были намного сложнее, и способность просто постигать ее была напряженной. Один из моих здешних Защитников увял и вышел из-под моего контроля.Я прошу вас поговорить с Тасалой Уайтфезер, той, кто когда-то возглавляла гарпий в этом регионе, она свободна от зла, охватившего ее род, и должна знать больше о той, кого я ищу. Вы должны найти ее чуть ниже по склону к северу, идите по дороге, и вы увидите ее у края утеса.",
    ["O"] = "Поговорите с Тасалой Уайтфезер в Тельдрассиле.",
    ["T"] = "Непредвиденные последствия",
  },
  [40202] = {
    ["D"] = "Леса Тельдрассила все больше и больше окутываются туманом, который окутывает их от края до края. Невидимая тень притаилась рядом, что сделало моих сестер нетерпеливыми и агрессивными. Если Малос сможет завершить свое исследование, то это только поможет и мне.Я видел этого древняка, о котором он говорит, иссохшего и искривленного, бродящего по лесам внизу, у подножия этого утеса. Он выглядит призрачным, как будто сама природа исказила его разум и сделала его враждебным миру. Он проходит с восточной стороны озера Уэллспринг, вверх и вниз по склону холма.Передайте эту информацию Малосу, возможно, он сможет ею воспользоваться.",
    ["O"] = "Верните информацию Малосу Лунному копью в Тельдрассиле.",
    ["T"] = "Слово Тасалы",
  },
  [40203] = {
    ["D"] = "Остается только один способ действий: Треант должен быть уничтожен, чтобы он не причинил вреда кому-либо из нашего вида или природе. Из его испорченной формы возьмите образец его засохших корней.Основываясь на информации, предоставленной Тасалой, мы можем сделать вывод, что он должен проходить по восточной стороне озера Уэллспринг. Ищите с осторожностью и будьте начеку, если он враждебен, то, без сомнения, он вызовет только агрессию, если вы будете взаимодействовать с ним.Будь быстр, у треанта могли бы быть ответы, которые затрагивают самую суть проблем здесь, в Тельдрассиле.",
    ["O"] = "Уничтожьте Искаженный Треант и принесите его увядшие корни в Малос Лунное копье в Тельдрассиле.",
    ["T"] = "Искоренение коррупции",
  },
  [40204] = {
    ["D"] = "Приветствую тебя, путник, Верховный страж Адена Оуклиф обратилась за помощью в делах здесь, в Тельдрассиле. Она позвонила любому, кто подходит и готов помочь с проблемами в пределах наших границ. Если вы хотите помочь в Teldrassil, то лучшего места для этого не найти.Адену Оуклиф можно найти чуть выше по тропинке позади меня, на вершине ворот в Дарнас.",
    ["O"] = "Поговорите с Аденой Оуклиф в Тельдрассиле.",
    ["T"] = "Встреча с Аденой",
  },
  [40205] = {
    ["D"] = "Фурболги из Тельдрассила стали более активной угрозой, чем я когда-либо мог себе представить. Я просто представлял их себе как наших союзников, способных противостоять всему, что может причинить вред Тельдрассилу, а не сражаться против них.Лунная жрица Амара поставила перед собой задачу патрулировать дороги, чтобы обеспечить безопасность путешественников, но я боюсь, что этого недостаточно. Если мы хотим обезопасить наши границы, мы должны проявить более активный подход и остановить нарастание гораздо большей угрозы.Фурболги уже некоторое время собираются на юго-востоке. Пройдет совсем немного времени, прежде чем они наберутся смелости и начнут пробные атаки на Доланаар или Шедоуглен. Если они добьются успеха, их мужество только укрепится, чтобы причинить еще больший вред.Отправляйтесь в Гнарлпайн Холд и убейте там Следопытов и мстителей, чтобы сохранить Дарнас в безопасности.",
    ["O"] = "Убейте 10 мстителей-Гнарлпайнов и 5 следопытов-Гнарлпайнов для Адены Оуклиф в Тельдрассиле.",
    ["T"] = "Захват Дарнаса",
  },
  [40206] = {
    ["D"] = "На болотах водятся насекомые, грибки и хищники. Это лишь некоторые из них, которые могут быть приятными в приготовлении пищи. Глубоко в болотах растет особый вид грибов, с которым я уже возился в прошлом! Его можно использовать как яд, хотя в небольших дозах его можно добавлять довольно много в блюда, или, если приготовить правильно, вредное воздействие его яда можно свести на нет.Грибы печального мха можно найти по всему болоту, чаще всего под густыми кронами деревьев или вдоль извилистых рек, но не всегда. Сходи на Болото Печали и собери мне 10 грибов Печального мха, я хочу еще побаловаться этим грибом.",
    ["O"] = "Соберите 10 грибов Сорроуммос для тулташа в Стонарде.",
    ["T"] = "Сбор грибов",
  },
  [40207] = {
    ["D"] = "Смертоносный тарантул - грозный враг в болотах, которые скрываются к юго-востоку от Стонарда. Их можно найти ползающими по болотам и расставляющими ловушки для тех, на кого они охотятся.Именно из этих тарантулов я прошу вас собрать их яд. Я пытался подмешать в пищу привкус яда, когда-то нейтрализованный. По правде говоря, у меня действительно есть скрытые мотивы пытаться заставить такие рецепты работать.Возможно, однажды я стану известным поваром в Оргриммаре и не застряну в Болоте Печали. Отправляйся в болото и собери мне 5 ядов Смертельного удара!",
    ["O"] = "Соберите 5 ядов Смертельного удара для Тулташа в Стонарде.",
    ["T"] = "Щепотка яда",
  },
  [40208] = {
    ["D"] = "Я долго размышлял о присутствии зеленой стаи драконов, собравшихся вокруг храма, затонувшего в центре озера. Они рыскали и патрулировали с непреклонной обороной, и нам стало любопытно, что может находиться внутри.Как бы сильно подобные тайны ни сводили меня с ума от любопытства, я не любительница приключений, чтобы выяснять, почему они это охраняют. Я работаю с волшебными товарами большую часть своей жизни и умираю от желания заполучить в свои руки сверкающую зеленую чешую. Тот, кто был окутан силой Изеры и заряжен ее волей. Я должен признать, что может быть трудно найти кого-то из них.Отправляйся к Озеру Слез и поохотись на Зеленых Драконов, посмотри на их трупы в поисках единственной Сверкающей зеленой чешуи, вплетенной в могущественную магию, и принеси ее мне.",
    ["O"] = "Привезите сверкающую зеленую чешую в Тултазор в Стонарде.",
    ["T"] = "Магия драконов",
  },
  [40209] = {
    ["D"] = "Много долгих месяцев я провел в этом адском пейзаже, охотясь на большого ягуара. Я дал ему прозвище Скорбный коготь за его свирепость и за то, откуда он взялся. Я пытался поймать его, бороться с ним и даже преследовать Скорбного Когтя, но каждый раз меня перехитряли.Как будто зверь все время на три шага впереди меня, и я страстно желаю увидеть, как его ужасу на болоте придет конец. Возможно, ты лучший охотник, чем я, и, возможно, ты сможешь выследить Скорбного Когтя и убить зверя раз и навсегда.Уверяю вас, это будет нелегкая задача, и я рекомендую вам обратиться за помощью, если вы действительно хотите заняться тем, в чем я потерпел неудачу.",
    ["O"] = "Принеси Лапу Скорбного Когтя Зун\'дарте в Стонард.",
    ["T"] = "Охота на печальный коготь",
  },
  [40210] = {
    ["D"] = "Я не всегда называл это место своим домом, на самом деле я родом из далеких краев и только недавно поселился здесь. Мне есть что рассказать, и если вы хотите по-настоящему служить мне, вам нужно будет выслушать мою историю и понять, почему я делаю то, что делаю.Итак, смертный, готов ли ты к тому, что предстает перед тобой, шагнешь ли ты в бездну?",
    ["O"] = "Послушайте историю о бессоннице.",
    ["T"] = "Отшельник",
  },
  [40211] = {
    ["D"] = "Фелвуд.Место, о котором я вспоминаю с горькой ненавистью, заставляющей мое лицо скривиться от отвращения. Именно в это место я впервые решил отправиться, покинув своих родственников. Моими причинами пребывания в таком месте было улучшение Азерота, и я обнаружил только обман, злобу и коррупцию.<Бессонница фыркал про себя, его лицо искажалось горьким, глубоким гневом>.Мы начнем отсюда, отправимся в искривленный лес и будем охотиться на мерзких существ, известных как \"сатиры\", а точнее, на Нефритовый огонь. Из них мне понадобятся 5 Жадеитовых рогов, а также 5 Пурпурных лотосов, которые может собрать любой опытный травник в этом мире.",
    ["O"] = "Соберите 5 Жадеитовых рогов и 5 пурпурных лотосов для Бессонницы на острове Казон.",
    ["T"] = "Месть нефритового огня",
  },
  [40212] = {
    ["D"] = "Моему ченнелингу потребуется некоторое время, чтобы раскрыть источник того, что скрывается под поверхностью. А пока я хотел бы попросить вас об одолжении, которое значит больше, чем эти самые острова. Мой старый друг, известный под именем Итариус, в настоящее время находится на Болоте Скорби. Первоначально он был послан с Эраникусом для выполнения заданий, связанных с затонувшим храмом, и наблюдения за разрушением его хозяев.После моего изгнания я отдал Итариусу свое ожерелье, в котором заключена большая часть моей силы и сущности. Именно из этого ожерелья мне понадобится энергия, необходимая для победы над злом на этих островах.Я сказал ему, что придет время, когда я верну себе право первородства, и он, может быть, и опасается, но он сделает так, как я просил его давным-давно. Найди Итариуса и верни мое ожерелье из тех болот.",
    ["O"] = "Поговорите с Итариусом, чтобы он вернул ожерелье Инсом\'ни.",
    ["T"] = "Старый друг",
  },
  [40213] = {
    ["D"] = "Это ожерелье помогло мне вернуть большую часть моей былой силы. Если бы вы были внимательны во время своей поездки, то раскрыли бы мою истинную личность. Теперь вы точно знаете, кто я такой, и мы будем работать над достижением моей конечной цели.Я смог направить свою энергию в нужное русло и найти источник коррупции. Хотя мы вполне могли бы противостоять ему и призвать его к себе с помощью силы моего ожерелья, я бы сначала отомстил тем, кто отказался от своего поклонения мне.Зул\'Хазу когда-то был местом, которое я называл домом, именно там тролли называли меня божеством. Они практиковали мою магию и последовали бы за мной на край света.Отправляйтесь в Зул\'Хазу на северо-западе, убейте лидеров - Темного мастера Хаза\'ги, Чемпиона Раггази и вождя Во\'зо. Люди тоже должны пострадать, возьмите у них 10 талисманов Хаззури, они будут красивыми украшениями.",
    ["O"] = "Убейте лидеров Хаззури и соберите 10 талисманов Хаззури для Бессонницы на острове Казон.",
    ["T"] = "Гнев отшельника",
  },
  [40214] = {
    ["D"] = "Когда Хаззури убит, мое сердце горит ликованием, возмездие - такое прекрасное вино, и я бы с удовольствием выпил его снова. Пришло время для выполнения последней задачи, мы должны освободить тень, которая укоренилась на островах, и уничтожить ее.Когда это будет сделано, я смогу начать восстанавливать свой трон на этих островах. Время близко, следуйте за мной в центр острова и ждите завершения моего призыва. Когда это произойдет, вы должны сразиться с этим злом, поскольку я держу его привязанным к острову, и только когда оно будет достаточно слабым, я смогу присоединиться к вам. Я предлагаю вам привести друзей или других людей, которые могут вам помочь, к этому не следует относиться легкомысленно, не подведите меня.",
    ["O"] = "Помогите Бессоннице уничтожить темное присутствие.",
    ["T"] = "Разоблачение зла",
  },
  [40216] = {
    ["D"] = "Привет, не думаю, что ты хочешь помочь гоблину, который сильно жаждет мести, а?Видите ли, в свое время я помогал Venture Co., и, честно говоря, это было большой ошибкой. Они предложили мне сделку всей моей жизни за мою дружбу - поставлять им немного металла тайком за большую прибыль.Теперь я думаю, что это в крови гоблинов - следовать за запахом золота, но меня ограбили и обманули.Я рисковал своей задницей ради этих парней, а они сдались и с тех пор даже не связывались со мной, я хочу, чтобы вы передали им сообщение, никто не связывается с Shizwackle и не живет, чтобы рассказать об этом.У меня действительно есть репутация, которую нужно поддерживать, если я, в конце концов, когда-нибудь захочу здесь выжить. Отправляйся в Шламовое болото далеко на севере, убей их чернорабочих и наемников, именно с моим металлом они основали там этот нефтеперерабатывающий завод, может быть, когда у них будет меньше рабочих, они обратят на это внимание.",
    ["O"] = "Отправляйтесь в болото Ила и убейте 10 тружеников \"Венчур Ко\" и 10 наемников \"Венчур Ко\" для Шизвакла Тангрига.",
    ["T"] = "Венчурная компания. Вымогательство",
  },
  [40217] = {
    ["D"] = "Раньше Маул\'огги правили большей частью острова, но времена изменились, и теперь мы работаем над тем, чтобы сохранить себя в неприкосновенности. Другое наше место работы называлось Пост Маул\'огга, им руководил Эмбергут, довольно могущественный маг огра.В глубине души я все еще думаю, что он жив, и я хочу, чтобы вы проверили его, он был непреклонен в том, чтобы остаться, даже когда мы уезжали из-за проблем с василисками.Пойди и проверь, там ли он, по крайней мере, какие-нибудь его следы.",
    ["O"] = "Ищите Эмбергут на почте Маул\'ог.",
    ["T"] = "В поисках Эмбергута",
  },
  [40218] = {
    ["D"] = "Под Маул\'оггом находится система пещер, заполненных василисками, называемая бухта Дипнек, вход в которую находится на пляже чуть северо-восточнее. Во время сна мне долго снились кошмары о великой магической силе, как будто что-то взывает ко мне. Василиск со стеклянным глазом и могучим разумом, я уже узнавал его ужасный облик раньше.Именно эту магию я сейчас ищу и прошу, чтобы вы ее получили. Волшебный взгляд зверя по имени Стеклянный Глаз - это тот, кто отвечает за мои сны, и энергия, просачивающаяся из-под Маул\'огга. Отправься в пещеры и убей зверя, собери его глаз и принеси его мне, возможно, его магическая сила поможет мне заглянуть в будущее.",
    ["O"] = "Отправляйтесь в бухту Дипнек под убежищем Маул\'Огга и убейте Стеклянного Глаза, чтобы забрать Стеклянный глаз у Провидца Боргорра.",
    ["T"] = "Стеклянный глаз",
  },
  [40219] = {
    ["D"] = "Мы, Маул\'оги, когда-то владели многими великими богатствами, мы были в процессе создания огромной нефритовой шахты, которая находится на Гиллиджиме! Эти грязные пираты пришли и украли всю нашу тяжелую работу, и они должны быть разгромлены! Эти богатые нефриты - наши, и золото, которое они делают, должно быть нашим золотом!Во время некоторых из наших первых раскопок мы обнаружили очень большой \"Звездный изумруд\", конечно, в суматохе мне его не досталось! Теперь он у какого-то мастера по имени Темный Череп, и я хочу его вернуть! Он контролирует Нефритовую шахту на северо-западе вдоль побережья, отправляйтесь туда, убейте его и принесите мне мою добычу, может быть, они тоже извлекут урок из этого.",
    ["O"] = "Добудьте Звездный изумруд для лорда Крук\'Зогга в убежище Маул\'огга.",
    ["T"] = "Нефритовая шахта",
  },
  [40220] = {
    ["D"] = "Пока вы помогали Отрекшимся, парень по имени Морфеус Ребристая клетка дал мне это письмо, чтобы оно было видно только вашим глазам, вы должны найти его недалеко от Кладбища.",
    ["O"] = "Поговори с грудной клеткой Морфея.",
    ["T"] = "Письмо из кожи летучей мыши",
  },
  [40221] = {
    ["D"] = "Рассказы о ваших победах над напастью поднимают дух угнетенных и вселяют надежду на лучшее будущее.Но, несмотря на все ваши усилия, наши враги все еще бродят в темноте и окутывают землю пеленой. Долгая ночь еще не закончилась.Мы не должны сдаваться!Клянусь Светом, мы должны продолжать в том же духе и принести спасение тем, кому Бич хотел бы причинить вред. Докажи, что твой характер остается острым, как сталь.Принеси мне знак доблести Серебряного Рассвета, и в обмен я дарую тебе дар, который поможет в твоих битвах с нежитью.",
    ["O"] = "Принесите 1 жетон доблести Серебряного Рассвета Миранде Бричлок в Чапе Надежды Света.",
    ["T"] = "Долгая Ночь Еще не закончилась",
  },
  [40222] = {
    ["D"] = "Привет, у нас здесь не так уж много посетителей, тогда, я полагаю, ты ищешь работу. Я ожидаю посылку, которая должна была прибыть сегодня, как думаете, вы сможете ее забрать? Давайте просто скажем, что определенные люди не должны видеть меня в доках.На нем может не быть моего имени, но оно должно быть помечено как \"Поставка очищенных драгоценных камней\". Постарайся тоже не задавать никаких вопросов, пока будешь там, внизу, просто возьми ящик и возвращайся. Если вы выглядите так, будто знаете, что ищете, и уверены в себе, они не будут задавать никаких вопросов.Ты принесешь мне ящик, и у меня будет для тебя еще работа.",
    ["O"] = "Соберите \"Партию очищенных драгоценных камней\" для \"Слипа\" в бухте добычи.",
    ["T"] = "Перехваченный груз",
  },
  [40223] = {
    ["D"] = "В тенистых, потаенных уголках Азерота всегда происходит какая-то сделка, вы можете этого не видеть, но она есть. Я получил известие о сделке, заключенной на стене Торадина, и я хочу, чтобы ты пошел и украл ее. Сам контракт принадлежит моему дорогому конкуренту, и если я могу сделать что-нибудь, чтобы помешать его бизнесу и получить прибыль, что ж, я просто ухмыляюсь от уха до уха.Вы можете найти стену Торадина между Хиллсбрадом и нагорьем Арати, это то, что разделяет их. Предположительно, какая-то древняя стена, построенная Стромгардом, или что-то в этом роде.Пандус должен быть на Хиллсбрадской стороне стены, недалеко от южного конца, я знаю, что они наняли нескольких головорезов Синдиката, чтобы следить за пандусом, но для вас они не должны представлять проблемы. Главной силой будет огр по имени Торегг, который охраняет там посылки, с ним вам следует быть осторожным.Получи посылку, верни ее мне, легко, да? Да, и, несмотря ни на что, не открывай ящик.",
    ["O"] = "Соберите таинственный груз и верните его в \"Слип\".",
    ["T"] = "Разрыв контрактов",
  },
  [40224] = {
    ["D"] = "Хорошая работа, как всегда, я думаю, что могу рассчитывать на вас в отправке товара. Предполагается, что это останется в тайне, поэтому я не хочу, чтобы кто-нибудь знал, что я отправил тебя или что он вообще что-то получал, понятно?!Мой приятель Йиг Ойлфуз недавно уволился из Venture Co. После нескольких не очень хороших отношений мы познакомились давным-давно, он был настоящим контрабандистом. В любом случае - мне нужно, чтобы ему доставили этот ящик, в нем кое-что из награбленного вами, в качестве благодарности за информацию, а также за то, что он просил.Так что, приятель, все очень просто, пойди и поговори с ним, отдай ему этот ящик. Вы найдете его в Рэтчете, немного выше по дороге от города, они с каким-то другом делят там место, где занимаются металлообработкой или что-то в этом роде. Сядьте на лодку у причала здесь, в бухте Бути.",
    ["O"] = "Доставьте товар для Oilfuse в Yig Oilfuse в Ratchet.",
    ["T"] = "Доставка для Oilfuse",
  },
  [40225] = {
    ["D"] = "Как бы сильно я ни ценил эту доставку, я знаю, что это значит. Я давным-давно дал обещание выполнить условия сделки. Я хотел, чтобы он разграбил районы, которые я дал ему в обмен на некоторые товары и информацию.Он ищет убийцу Джейд, того, кто некоторое время назад разогнал нашу старую команду, и теперь, когда он выполнил свою задачу, я сделаю то же самое, я не крыса, я сохраняю свои узы.Человека, который организовал хит, чтобы разлучить нас, звали Уолли Уайзкрак, сейчас он тусуется с ребятами из Синдиката, хотя я уверен, что \"Слип\" знает это. Как только вы скажете \"Слипу\", что это тот человек, который стоял за всем этим, он, без сомнения, захочет отомстить.",
    ["O"] = "Передайте информацию \"Слипу\" в Booty Bay.",
    ["T"] = "Старые узы",
  },
  [40226] = {
    ["D"] = "Этот человек продолжал иметь дело со мной и мошенничать даже после того, как он уничтожил мою команду, мы много раз разговаривали с глазу на глаз. Он убил Джейд и забрал ее из моей жизни, мы могли бы завоевать мир нашей командой. Может, я и не живу во дворце на Тель-Абиме, но я все равно добьюсь сладостного правосудия, к которому так стремился.Уолли Уайзкрак - головорез, который проживает в Странбраде и был тесно связан с этими ребятами из Синдиката. Да, те предатели, что продали свои души оркам, похоже, это просто у них в крови, да?Найди его в Странбраде, убей и принеси мне его большую серьгу в виде петли в качестве доказательства.",
    ["O"] = "Убейте Уолли Остряка и принесите его большую серьгу в виде петли, чтобы \"проскользнуть\" в бухту добычи.",
    ["T"] = "Уолли Остряк",
  },
  [40227] = {
    ["D"] = "Добро пожаловать на пик Стоунталон, место гармонии с природой, хранитель Альбагорм преуспел в поддержании региона, несмотря на неудачи. Некоторое время я неустанно работал над сохранением здешней дикой природы, и у меня возникли некоторые проблемы.Сумеречные бегуны Пика со временем становятся все более враждебными, и я боюсь, что они могут затмить охоту на некоторых других представителей дикой природы, присутствующих здесь. Я требую от них единственный нетронутый Сумеречный Клык, который будет использован для проведения исследований с целью выявления любого рода генетических проблем, болезней или коррупции, которые могут охватить население.Вы можете найти их о пике Стоунталон, только побыстрее.",
    ["O"] = "Соберите единственный нетронутый Сумеречный клык для защитника природы Ялуса на пике Стоунталон.",
    ["T"] = "Сохранение каменного пика",
  },
  [40228] = {
    ["D"] = "Дварфы из Темного железа были нашими давними соперниками, их нападения на наш народ были безжалостными. Я приехал, чтобы попытаться укрепить наши силы в регионе, и если мы хотим, чтобы это было возможно, то мы должны нацелиться на крепость Ангор.Этим местом управляет капитан Барлгруф, он был послан из города Горна Теней, чтобы наблюдать за действиями здесь, в Бесплодных землях, убейте его, и все остальные будут бесцельны. Он должен быть внутри крепости Ангор, без сомнения, укрытый вместе с остальными своими лакеями.Убей его и возвращайся ко мне.",
    ["O"] = "Убейте капитана Барлгруфа в крепости Ангор для сенатора Бродбелта в Бесплодных землях.",
    ["T"] = "Капитан Барлгруф",
  },
  [40229] = {
    ["D"] = "Крепость Ангор темной тучей нависает над Бесплодными землями, из ее Темного железа можно черпать огромную силу. Именно по этой причине они являются одними из ключевых игроков в регионе.Меня послали из Стальгорна попытаться ослабить их хватку здесь, и для этого нам нужно будет нанести сильный удар. Я хочу, чтобы ты отправился в крепость Ангор, расположенную к северо-западу, и убил тех, кто ее охраняет. Забери у них кандалы из Горна Теней, которые они носят, всего их 10, и принеси их мне.",
    ["O"] = "Убейте дварфов из темного железа вокруг крепости Ангор и соберите 10 кандалов из Горна теней для сенатора Бродбелта в Бесплодных землях.",
    ["T"] = "Крепость Ангор",
  },
  [40230] = {
    ["D"] = "Озеро Фалатим было местом, где я провел большую часть своей юности, это было место отдыха и хорошего времяпрепровождения. Только теперь им завладел Солонка, которая атаковала со свирепостью и без малейших угрызений совести. Некоторые погибли во время нападения, но мне повезло спастись.Когда я собирался уходить, я оставил после себя вещь, которая для меня наиболее ценна. Мой дядя, погибший во время битвы при Хиджале, оставил мне книгу. Это то, что он написал как о своей технике ведения боя, так и о своем опыте ведения войны. Я почерпнул много знаний и мудрости из этой книги, и я хочу знать все, что он записал перед своей кончиной.Отправляйся к озеру Фалатим на юго-западе и найди мои вещи. Пока вы там, обязательно отомстите и убейте Солянку, с ее плавниками все должно быть в порядке.",
    ["O"] = "Соберите 5 плавников солянки и верните книгу Зеленого клинка.",
    ["T"] = "Солончаковые рейдеры",
  },
  [40231] = {
    ["D"] = "Этот том содержит великую историю нации Штормграда и должен храниться как таковой. Святой воин пал на этом поле битвы много лет назад, и этот том остается нетронутым. Слова в томах - это Священное Писание, и я бы попросил поместить их среди великих книг собора.Я прошу вас отправиться в Штормград и поговорить с архиепископом Бенедиктом, чтобы узнать, не возьмет ли он эту книгу на хранение в собор. Я уверен, что мой наставник попросил бы меня об этом, давайте выполним наш долг.",
    ["O"] = "Отнесите Забытый том архиепископу Бенедикту в Штормград.",
    ["T"] = "Забытый том",
  },
  [40232] = {
    ["D"] = "Поскольку фолиант находится в моем ведении, я бы попросил вас принести свиток, чтобы понаблюдать за паладином Джанатосом в крепости Стража Скорби. Из этого свитка я надеюсь благословить его и тех, кто находится под его командованием, чтобы свет надежно присматривал за ними и избавлял их от зла.Когда вы увидите его, обязательно упомяните, что я желаю ему всего наилучшего.",
    ["O"] = "Передайте Свиток благословения наблюдающему за паладином Джанатосом из крепости Стража скорби в Болоте Скорби.",
    ["T"] = "Возвращение в Джанатос",
  },
  [40233] = {
    ["D"] = "Я хотел бы попросить тебя напоследок об одной вещи: мой наставник родом из Лордерона, королевства далеко на севере, которое сейчас осквернено и разорено до невообразимости. Он наполнен нежитью, которая свободно бродит по изуродованному ландшафту.На этой земле существует орден, известный как Алый крестовый поход, остатки старого ордена паладинов. Они фанатичны и бессердечны до глубины души, именно от них я чего-то требую.В Алом монастыре, на севере Тирисфальских полян, находится величественный собор, он был построен задолго до появления этих фанатиков, и именно там мой наставник изучал свет.Я хотел бы попросить вас принести мне Сферу Каладуса, камень, наполненный силой света. С тех пор как мой наставник покинул Лордерон, эти святые разбойники держали это при себе.Войди в собор и принеси это мне, светом должны владеть истинные сердцем, а не черные душой.",
    ["O"] = "Отправляйтесь в Алый монастырь и найдите Шар Каладуса, верните его и возвращайтесь, чтобы наблюдать за паладином Джанатосом в крепости Стража Скорби.",
    ["T"] = "Сфера Каладуса",
  },
  [40234] = {
    ["D"] = "Омарион оставил после себя множество работ и исследований по различным темам, одной из которых я очень заинтересовался! Рунные клинки, рунная броня, такие захватывающие вещи, пропитанные и приводимые в действие непосредственно Повелителями Ужаса. Я слышал, что у барона Ривендара был такой же, но я ищу знания о том, как наполнить свежесозданный клинок и придать ему большую силу! Если бы мы могли раскрыть такие секреты, то, безусловно, это стало бы новым рубежом для всех видов магического ремесла!Если вы сможете придумать способ создать свой собственный Нетронутый рунный клинок, я был бы более чем готов поделиться своими знаниями!",
    ["O"] = "Создайте необработанный рунный клинок и вернитесь к мастеру Вильгельму.",
    ["T"] = "Новая руна-Граница",
  },
  [40235] = {
    ["D"] = "Я, Вильгельм, гном своего слова, и я сдержу свое слово, чтобы открыть этот новый рубеж, стоящий перед нами. Первое место, которое мы должны начать искать, - это Коринс-Кроссинг, это место, которым управляет бич, а не то место, куда я бы отправился!Книга под названием \"Секреты темной ковки\" может стать первым шагом к раскрытию того, что мы ищем, она принадлежит Джейкобу Малрайту. Он был довольно знаменитым кузнецом в свое время среди живых, а теперь ходит среди мертвых. Без сомнения, он все еще носит его с собой или держит где-то поблизости, убейте его, принесите мне книгу, давайте начнем изучать их трюки!",
    ["O"] = "Отправляйтесь в Коринз-Кроссинг и верните Секреты Темной ковки, принесите их мастеру Вильгельму в часовню Надежды Света.",
    ["T"] = "Секреты темной ковки",
  },
  [40236] = {
    ["D"] = "<Мастер Вильгельм не торопился читать книгу, интрига отмечала его черты, а интерес искрился в глазах>.В этой книге содержится много информации, большая часть которой, похоже, даже не имеет отношения к тому, что мы делаем, я имею в виду, зачем нам вообще понадобились Dark Binding Shackles?!Однако есть несколько разделов, которые могут иметь отношение к делу, один из которых испорчен и искажен темной магией, что делает его непонятным и, откровенно говоря, нервирующим. Другой раздел, похоже, написан Повелителем Ужаса по имени Лортирас, который мог бы быть чем-то полезен.Сначала я хотел бы раскрыть темную магию, и я думаю, что знаю кое-кого, кто может мне помочь! Страхад Фарсан когда-то был моим другом - мы не в лучших отношениях, но он довольно глубоко связан с темной магией и демонами одновременно.Он находится в Рэтчете, пойдите и найдите его там, принесите ему книгу.",
    ["O"] = "Отправляйтесь в Рэтчет и поговорите со Страхадом Фарсаном.",
    ["T"] = "Секреты темной ковки",
  },
  [40237] = {
    ["D"] = "То, с чем вы здесь имеете дело, довольно интересно, в этой книге, кажется, упоминается довольно много шаблонов, относящихся к темной ковке, из которых вы получите очень мало пользы. Броня и оружие, которыми пользуется нежить, довольно глубоко вплетены в ту самую магию, которая поддерживает их приспешников в силе.Если вы нуждаетесь в моей помощи, то я также хотел бы получить вашу, я могу раскрыть, о чем говорится в этом тексте, и указать вам и Вильгельму правильное направление, но для этого потребуется услуга.Отправляйтесь в Схоломанс и погрузитесь глубоко внутрь. Внутри я ищу старую книгу, которая была заархивирована там некоторое время назад, под названием \"Призыв огня и повелевание им\". Принесите мне эту книгу, и я сделаю так, как вы просили.",
    ["O"] = "Отправляйтесь в Схоломанс и найдите книгу \"Призыв огня и повелевание\" для Страхада Фарсана в \"Рэтчете\".",
    ["T"] = "Одолжение для Фарсана",
  },
  [40238] = {
    ["D"] = "Пока вы собирали то, что я просил, я нашел время расшифровать бессвязный текст. Она была написана Повелителем Ужаса по имени Лортирас и содержала некоторые сведения о секретах создания рун.Теперь, по правде говоря, из текста мало что можно извлечь, чтобы уметь закалять Рунный клинок, нужно было бы обладать силой, присущей Повелителям Ужаса, а такие знания раздаются очень редко.В тексте упоминалось место, где Лортирус проводил большую часть своего времени, изучая свою магию, и если вы хотите получить шанс закалить Рунный клинок, то вы должны найти его.Я чувствую, что больше ничем не могу помочь, но я набросал текст в сценарий для вашего прочтения, возможно, вы сможете понять это лучше меня.",
    ["O"] = "Найди Лортираса в Азероте и поговори с ним.",
    ["T"] = "Встреча с Повелителем Ужаса",
  },
  [40239] = {
    ["D"] = "Мое пребывание здесь, в ущелье Рассвета Теней, было периодом размышлений и исследований. Я хочу получить знания в области магии различных фракций Азерота и посмотреть, как далеко они продвинулись.Насколько бы я ни мог проникнуть и потратить усилия, чтобы получить доступ к каждому из них во времени, чтобы посеять отчаяние и хаос, я бы предпочел завербовать вас, чтобы вы сделали это за меня. Если ты действительно хочешь получить знания, чтобы закалить этот рунный клинок, я временно предоставлю их тебе.Во-первых, отправляйся на Верхний шпиль Черной Скалы и из Огненных языков Когтя Ярости собери мне амулет Когтя ярости, во-вторых, отправляйся в Страшный Мол, от Лордов-магов-людоедов принеси мне набор бусин Гордока. Наконец, в ямах Глубин Черной Скалы соберите из Тайника Горна Рока свой жезл Горна Рока.",
    ["O"] = "Соберите амулет \"Коготь ярости\" из Верхнего шпиля Черной скалы, бусины Гордока из \"Страшного молота\" и жезл Горна рока из глубин Черной скалы для Лортираса в ущелье Рассвета теней.",
    ["T"] = "Воля Лортираса",
  },
  [40240] = {
    ["D"] = "А теперь, смертный, пришло время нам попрощаться друг с другом. Как только ты позволишь магии, которую я дал тебе, перетечь из твоих рук в молот, который ты будешь закалять, это больше не будет для тебя знанием. Я советую вам быть осторожными в том, что вы создаете.Я чувствовал в тебе цель с тех пор, как ты впервые пришел, вернись к тому, кто послал тебя по этому пути. Сообщите ему о своих новообретенных способностях, и вас проинструктируют, что делать дальше.",
    ["O"] = "С вашими новообретенными знаниями возвращайтесь к мастеру Вильгельму в часовню Надежды Света.",
    ["T"] = "Знание Лортираса",
  },
  [40241] = {
    ["D"] = "Должен сказать, я почти в шоке от того, что вы говорите! Если это правда, то что ж, нам предоставляется очень редкая возможность! Сам процесс закалки рунного клинка может сам по себе раскрыть перспективы того, как это делается!Должен сказать, я уже узнал довольно много, только из книги, которую вы нашли, и из истории этого Повелителя Ужаса.Мы приближаемся к завершению нашего приключения, друг, нам понадобятся материалы, чтобы подготовить тебя к этому процессу! Вам понадобятся 20 Темных рун, 5 зачарованных кожаных изделий, 40 брусков тория и 10 Эссенций Нежити.Принесите мне эти продукты, и мы сможем начать закаливание!",
    ["O"] = "Соберите 20 Темных рун, 5 зачарованных кожаных изделий, 40 брусков тория и 10 Эссенций Нежити для мастера Вильгельма в часовне Надежды Света.",
    ["T"] = "Материалы по созданию рун",
  },
  [40242] = {
    ["D"] = "Привет, и добро пожаловать в Flaxwhisker Front, новичок! Я - Гензил Спаннерлайт, отвечаю за запуск новых проектов и архивирование успехов и неудач старых.У меня есть новая идея, которая потенциально может сработать: заряженная оболочка, которая будет действовать либо как щит, либо как барьер, одновременно защищающий и устойчивый к магии! Конечно, сначала нам понадобятся панцири, и у нас нет кучи металла, чтобы тратить его впустую, но вокруг есть черепахи!Выйди и собери мне 3 нетронутые раковины Луркера!",
    ["O"] = "Соберите 3 нетронутых снаряда Lurker для Genzil Spannerlight на фронте Flaxwhisker",
    ["T"] = "Панцирные щиты",
  },
  [40243] = {
    ["D"] = "Тысячи лет я наблюдал за этим местом, я видел, как меняется мир вокруг меня, и большая часть старого города уходит под воду. Магия, которая когда-то витала в этом месте, ослабла и почти не существует.С повышением уровня воды мои занятия становились все более трудными, следить за этой башней - значит защищать ее, а в связи с растущей угрозой со стороны инвазивных океанских видов мое время было больше направлено на выживание, чем на учебу.Я прошу помощи в этом вопросе, убейте мурлока, гидру и крабообразного зверя по всему району, чтобы сохранить эту башню хотя бы на мгновение дольше.",
    ["O"] = "Убейте 5 воинов Штормовой бухты, 5 волноломов и 3 макриннийских скребуна",
    ["T"] = "Хранители атакуют",
  },
  [40244] = {
    ["D"] = "Много месяцев назад для меня был потерян объект огромной важности. Я ловил рыбу вдоль береговой линии и изучал магические узоры за башней, когда начался шторм, и он становился довольно сильным. Когда я упаковывал свои вещи и готовился к отъезду, на меня напали как мурлок, так и Трэшер, в суматохе сундук унесло в море.Возможно, я победил своих врагов, но я не смог найти сундук, я мог только предположить, что его выбросило на берег во время сильного шторма. Проверьте вдоль северо-западного берега, именно туда его могло унести течение, попытайтесь найти этот сундук.",
    ["O"] = "Обыщите береговую линию в поисках потерянного сундука Эльдары.",
    ["T"] = "Владение хранителей",
  },
  [40245] = {
    ["D"] = "Я снова пообщался с самыми близкими мне людьми, и я благодарен, что они в безопасности. Необходимо проделать еще большую работу, и, надеюсь, вы сможете мне помочь. Драгоценный камень Эльдарата был украден давным-давно бандой налетчиков-нагов во главе с неким Наджхазом. Он смог сломать мою печать на двери башни и забрать Камень Гармонизации прежде, чем я смог вернуться, чтобы остановить его.Если нам, Хранителям Азшары, когда-нибудь суждено будет путешествовать на большие расстояния в пределах этого района, этот Камень нужно будет вернуть. Без сомнения, Налетчик Нахджаз будет среди своих сородичей на западном побережье, убьет его и вернет мне Драгоценный камень Гармонизации.",
    ["O"] = "Найдите налетчика Нахджаза, убейте его и верните Драгоценный камень Эльдарата для Хранителя Иселуса в башне Эльдара в Азшаре.",
    ["T"] = "Драгоценный камень гармонизации Эльдарата",
  },
  [40246] = {
    ["D"] = "Драгоценный камень Гармонизации - это то, что, как я думал, я никогда не верну, и теперь с его помощью мы можем начать делать посох, который сможет перенести вас к остальным. На некоторое время я потерял с ними полную связь, и даже ретрансляция сообщений - это долгий процесс.Сатиры Легаша прибыли недавно, и они обладают некоторыми магическими способностями. Известно, что у них есть старые Глубинные жезлы, один из которых мне понадобится, поскольку у меня нет легкодоступных материалов, чтобы зачаровать или наполнить посох для наших целей.Вы можете найти тех демонов на северо-западе, найти у них Древний Глубинный Жезл, один из них должен носить его с собой.",
    ["O"] = "Найдите старинный Глубинный жезл из Легашских сатиров для хранителя Иселуса в Башне Эльдара в Азшаре.",
    ["T"] = "Выдержанный глубокий стержень",
  },
  [40247] = {
    ["D"] = "С помощью Камня гармонизации Эльдарата и Древнего Глубинного Жезла я могу начать создавать Посох Эльдары, потребуется некоторое направление моей энергии и башни, чтобы настроить ее на этот регион. Я просто прошу вашего терпения, поскольку я связываю их воедино.",
    ["O"] = "Подождите, пока Хранитель Иселус изготовит посох Эльдары.",
    ["T"] = "Посох Эльдары",
  },
  [40248] = {
    ["D"] = "Как некогда жители Лордерона, мы и раньше отваживались заходить в леса, я полагаю, вам не привыкать к волкам, которых нам когда-то приходилось бояться посреди ночи.Даже эти волки были измучены и развращены Бичом, как вы можете видеть, в настоящее время я ношу одного из них на боку. Чернолапка - это темная гончая, которую я смог приручить без каких-либо особых навыков.Что касается нашего состояния, некоторые звери все еще будут доступны, поскольку они не будут возражать против настоящего запаха смерти, но другие, вероятно, попытаются откусить от вас кусочек, для этого у меня есть кое-что, чем я одарю вас в конце этого обучения, так как вы должны уметь приручать зверя и без этого тоже.А теперь уходи и возвращайся с Гончим Тьмы.",
    ["O"] = "Используйте жезл укрощения, чтобы приручить дряхлого Темного пса. Потренируйся в своих навыках, а затем верни Жезл укрощения Лиотту Манескину в Брилле.",
    ["T"] = "Укрощая зверя, я",
  },
  [40249] = {
    ["D"] = "Темная гончая была не самым трудным зверем для приручения, но я восхищаюсь тобой за то, что ты это сделала.Следующий зверь, которого вам будет поручено приручить, - это сумеречная кошка, они могут вырасти очень большими, мы используем их как средство передвижения, когда они вырастают в размерах. У летучей мыши также есть очень специфический визг, который подействовал бы даже на нежить, помните об этом, когда будете продолжать в этом мире, у каждого зверя есть свой собственный способ борьбы, хотя сама природа склонна приспосабливаться к такой мерзости, как вы, звери этого не сделают.Вы должны сосредоточиться на тренировках с ними, рядом с вами, учиться друг у друга. Никогда не верьте, что вы не способны учиться чему-то новому, пока ваш разум все еще властвует над вашим телом, вы сможете совершать великие поступки.Приручи сумеречного кота, потренируйся с ним, а потом возвращайся ко мне.",
    ["O"] = "Используйте жезл укрощения, чтобы приручить большую Сумеречную кошку. Потренируйся в своих навыках, а затем верни Жезл укрощения Лиотту Манескину в Брилле.",
    ["T"] = "Укрощение зверя II",
  },
  [40250] = {
    ["D"] = "Как я уже упоминал ранее, на наших землях почти нет никаких живых существ, вашим следующим заданием снова будет приручение зверя, который, как и вы, стал жертвой Плети.Раньше в Лордероне водились бурые медведи, летом они часто приходили из Сильверпайна, прятались в наших лесах, те, что остались, теперь здесь навсегда.Иметь дело с нежитью-питомцем довольно сложнее, поскольку, как и вы, они больше не являются частью цикла жизни и смерти. Потерянный и ничего не подозревающий.По мере того, как вы будете расти в мастерстве, будут расти и ваши звери, и вы сможете тренировать их в будущем, помните, что требуется время и самоотверженность, чтобы тренировать то, чего больше нет в живых, но вы уже знали это, поскольку вам это понадобится для себя.Медведь - сильный товарищ, он встанет перед вами и расправится с вашим врагом, если вы отойдете издалека и пристрелите их, найдите одного и верните его мне.",
    ["O"] = "Используйте жезл укрощения, чтобы приручить измученного медведя. Потренируйся в своих навыках, а затем верни Жезл укрощения Лиотту Манескину в Брилле.",
    ["T"] = "Укрощение зверя III",
  },
  [40251] = {
    ["D"] = "Бессонница? Это то, под чем он сейчас ходит? Я почувствовал некую цель в твоем сознании, когда ты приблизился ко мне, и удивился, почему она показалась такой знакомой. Это ожерелье принадлежит человеку по имени Инсомниус, и независимо от того, под каким именем он ходит, он должен помнить причины, по которым он был сослан.Как бы то ни было, я пообещал, что сдержу свое слово. Отнеси ему это ожерелье и скажи, чтобы он больше не связывался со мной ни по каким причинам. Я говорю это с осторожностью, путник, Инсомниус был изгнан из нашего рода за амбиции, которые выходили за рамки наших задач, и за то, что он вмешивался в дела, в которые не имел права вмешиваться.",
    ["O"] = "Верните ожерелье Бессонницы Инсомни на остров Казон.",
    ["T"] = "Ожерелье бессонницы",
  },
  [40252] = {
    ["D"] = "Когда-то Путевые камни позволяли нам, Хранителям, с легкостью преодолевать большие расстояния, их было много в городе, и сейчас их осталось очень мало. На юго-западе находится храм Арккорана, как он теперь известен, раньше это было место огромной магической энергии. Внутри одной из внешних башен находится Путевой камень, энергия которого связана с Хранительницей Лейной.Иди и найди Камень Пути, и прижми посох к кристаллу, ты окажешься перенесенным через Азшару, и перед другим из моего рода.",
    ["O"] = "Найдите Камень Пути в Храме Арккорана, активируйте его и поговорите с Хранительницей Лейной в Азшаре.",
    ["T"] = "Путь-Камни древности",
  },
  [40253] = {
    ["D"] = "Добро пожаловать в мою скромную обитель, я выполнил свой долг на этом шпиле и буду продолжать это делать. Теперь, когда Дорожные камни восстановлены, мы можем начать делать наше присутствие в регионе более известным.На юго-западе находится храм Зин-Малор, расположенный в руинах Эльдарата, в настоящее время в нем обитают извращенные наги. В Храме Зин-Малор хранятся секреты, которые они никогда не разгадают, и которые мне нужно, чтобы ты раскрыл.Глубоко внутри храма вы найдете особый камень, на котором выгравированы яркие руны еще более древнего языка. Этот камень известен как камень Ашан, когда вы увидите его, произнесите следующее: \"Тиза Ашан Дал\'аша\". Эта магия снова оживит длинные неактивные лей-линии, протянувшиеся через Азшару.",
    ["O"] = "Войдите в храм Зин-Малор, найдите камень Ашан и активируйте бездействующие лей-линии для Хранительницы Лейны в Азшаре.",
    ["T"] = "Восстановление лей-линий",
  },
  [40254] = {
    ["D"] = "Наш следующий план действий требует от нас большей смелости. Если мы хотим деактивировать многие из похороненных секретов затерянного города, то мы должны собрать большой источник лей-энергии для направления. Глубоко в недрах Страшного Мола мои высокорожденные сородичи использовали огромную массу тайной силы. Эта тайная сила, судя по тому, что я могу обнаружить, сдерживает существо великого зла. Я полагаю, что они используют это существо, чтобы подпитывать любую магическую зависимость, которой они могут быть подвержены.Отправляйтесь в глубины Страшного Мола и убейте это существо, которое находится в заточении, оно должно содержать чистую лей-эссенцию, которую мы можем использовать, чтобы направить заклинание в погребенный город.С активацией камня Ашан нам нужно будет действовать быстро, так что не теряйте времени даром.",
    ["O"] = "Отправляйтесь в Страшный Молот и убейте великое злое существо, из которого Высокорожденные высасывают энергию, соберите из него Чистую Лей-эссенцию и вернитесь к Хранительнице Лейне в Азшаре.",
    ["T"] = "Хранить секреты",
  },
  [40255] = {
    ["D"] = "Некоторое время назад отряд солдат отправился на Болото Скорби. Им было поручено восстановить старую крепость, которая находилась в горах недалеко от западного края болота. Паладин Джанатос был лидером этой группы и попросил меня произнести за него и его людей благословение.Без сомнения, им там понадобится помощь, и, возможно, можно было бы приветствовать новую пару рук. Крепость Стража Скорби должна быть прямо у входа в перевал Мертвого Ветра, фактически она нависает над ним. Хотите верьте, хотите нет, но когда-то его использовали для защиты границы королевства.Если увидишь Джанатоса, передай ему от меня привет!",
    ["O"] = "Явитесь к дозорному паладину Джанатосу из крепости Стража скорби в Болоте Скорби.",
    ["T"] = "К Стражу скорби, хранящему",
  },
  [40256] = {
    ["D"] = "Клан Черной Скалы принадлежит к Старой Орде, очень крупному и опасному врагу Оргриммара. Пусть вас не вводит в заблуждение расстояние между горой Блэкрок и Оргриммаром. Если клан Черной Скалы когда-нибудь наберет значительную силу, они придут, чтобы уничтожить и нас. Старая Орда состоит из многих фракций, которые остались здесь, в Восточных королевствах, во время своих сражений в Первой и Второй войнах, и являются закоренелым врагом, которого не следует недооценивать.Меня послали сюда прямо из Оргриммара, чтобы я сдерживал клан Черной Скалы, и ты должен помочь. В конце концов, на карту поставлена честь Орды.Соберите мне 20 печаток Блэкрока, их носят все члены клана Блэкрока в регионе, убейте их и получите эти печатки.",
    ["O"] = "Соберите 20 печатей Черной Горы у орков Черной Горы для Тарсокка в Flame Crest.",
    ["T"] = "Черный рок-н-ролл",
  },
  [40257] = {
    ["D"] = "Истребители клана Черной Скалы - самый страшный враг. В прошлом они были известны тем, что уничтожали целые полки человеческих пехотинцев во время старой войны. Именно их я боюсь больше, чем многих других на поле боя.С ними нужно разобраться, и разобраться быстро, вы найдете их по всей Пылающей степи, в основном сосредоточенных на западе в крепости Черной Скалы, но вы также можете увидеть их и в Столбе пепла.Иди с честью и убей их во имя Тралла.",
    ["O"] = "Убейте 10 истребительниц Черной Скалы и возвращайтесь в Тарсокк в Огненном гребне.",
    ["T"] = "Убийцы Блэкрока",
  },
  [40258] = {
    ["D"] = "Шар Молота когда-то был могущественным артефактом нашего племени, но мы потеряли его давным-давно.В былые времена мы когда-то были частью более крупного племени Гор\'дош и доминировали как над Гиллиджимом, так и над Лапидисом. Шар Молота был создан в те дни, и с тех пор, как племена разделились, он был потерян в их руках.Нет никаких сомнений в том, что Сфера Мола все еще существует, спрятанная в пределах Гор\'Дош Хайтс, эти высоты расположены на острове Лапидис, далеко на севере, на его северо-западной окраине, отправляйтесь туда и верните ее.",
    ["O"] = "Верните Шар Мола с высот Гор\'Дош на острове Лапидис и возвращайтесь в Эмбергут на пост Маул\'Огг.",
    ["T"] = "Шар Молота",
  },
  [40259] = {
    ["D"] = "Некоторое время назад я немного покопался в книге, и оказалось, что для изготовления рунического оружия и доспехов требуется наковальня с темными рунами. У меня, конечно, здесь ничего подобного нет, но я знаю место, которое может пригодиться.В глубине Стратхольма находится большая скотобойня, которую барон Ривендар на время назвал своим домом. Там должна быть наковальня с Темными рунами, и с ее помощью вы должны закалить клинок!Я многому научился, и я очень благодарен тебе, друг! Я продолжу свои исследования, и, возможно, однажды мы сможем полностью свести на нет оборудование наших врагов с помощью моих исследований.Иди, рискни проникнуть в глубины этого места и потребуй то, что принадлежит тебе, о, и если кто-нибудь спросит, мы не разговаривали!",
    ["O"] = "Доберитесь до наковальни с Темными рунами глубоко в Стратхольме, с ее помощью закалите необузданный рунный клинок и получите свой законный приз.",
    ["T"] = "Наковальня с темными рунами",
  },
  [40260] = {
    ["D"] = "Ах, ты очень многообещающий охотник, но, боюсь, я больше ничему не мог бы тебя научить, поскольку ты продолжал выполнять свои обязанности, служа Отрекшимся и нашей королеве, полагаю, тебе пора перейти в Брилл.После того, как вы закончите со всеми своими заданиями здесь, найдите Темного рейнджера Ланиссу, она будет в палатке в городе Брилл.Она научит вас всему, что вам нужно знать, чтобы продолжить свою миссию, эти темные рейнджеры были привезены с нашей леди Сильваной из Кель\'Таласа, согласно их названию, они очень искусны, когда дело доходит до меткой стрельбы.Прощай, и помни, что нужно держаться тени, ради Отрекшихся.",
    ["O"] = "Поговорите с Темным рейнджером Ланиссой в Брилле.",
    ["T"] = "Мастерство Темного рейнджера",
  },
  [40261] = {
    ["D"] = "Приветствую начинающего охотника. К настоящему времени вы должны быть в состоянии приручить зверя и объявить его своим, боюсь, я не буду тем, кто поможет вам в этом, хотя я сыграл определенную роль в вашем обучении.Ты должен поговорить с Лиоттом Манескином, похоже, другие, такие как ты, нашли способ очаровать существо, как свое собственное.",
    ["O"] = "Поговорите с Лиоттом Манескином в Брилле.",
    ["T"] = "Тропа охотника",
  },
  [40262] = {
    ["D"] = "Вы научились приручать зверя, используя свои собственные навыки, вы также должны знать, как его дрессировать. Прежде чем мы перейдем к этому, я хочу, чтобы вы знали вот что. Некоторые звери не принимают нежить как своих хозяев, либо потому, что вы кажетесь им вкусной закуской, либо потому, что их природный механизм советует им этого не делать.К счастью, с помощью Культа Забытой Тени нас, охотников, научили небольшому заклинанию, которое успокоило бы разум зверя, и это просто изменило бы мысль о том, что вы будете живы.Используйте это заклинание только на домашних животных, которые не примут хозяина-нежить! Теперь, как я уже упоминал ранее, в ваших бесчисленных приключениях, которые последуют за этим, вы приобретете навыки, и вы также должны обучить этому своего питомца. Я не в состоянии научить вас, как это сделать, но я знаю, кто может.Отправляйтесь в Подземный город, в Военный квартал, поговорите с Дианой Уиллоуфилд. Мне доставило огромное удовольствие учить вас. Идите сейчас и покажите живым, что Отрекшиеся - это не просто ходячие трупы.",
    ["O"] = "Поговорите с Дианой Уиллоуфилд в Военном квартале Подземного города, чтобы узнать, как дрессировать своего питомца.",
    ["T"] = "Укрощение зверя IV",
  },
  [40263] = {
    ["D"] = "Темный рейнджер Ланисса посоветовала мне направить тебя на этот путь после того, как ты закончишь свое обучение.И она, и я хотим, чтобы вы поохотились на конкретного исчадия Плети, его зовут Болтрус, он прячется на ферме Балнир, внутри амбара.Болтрус раньше был слугой нашего великого мэра, здесь, в Брилле, мэр попросил нас положить конец его страданиям, поскольку казалось, что Болтрус больше не в своем уме. Раньше он был мил с одной из девушек с фермы, и, похоже, его единственное воспоминание связано с ночами, которые они проводили в том сарае.Выследите его и верните его голову Темному рейнджеру Ланиссе, тогда вы будете вознаграждены.",
    ["O"] = "Выследите Болтруса и верните его голову Темному рейнджеру Ланиссе в Брилле.",
    ["T"] = "Демонстрация мастерства",
  },
  [40264] = {
    ["D"] = "Привет,ф яячс и добро пожаловать в убежище Маул\'огга, мы - потрепанный народ, застрявший в постоянной борьбе за господство. Я Хаз\'горг, и я глава провидцев.Долго я видел гибель моего народа, описанную в долгих лихорадочных снах и видениях в темные часы сумерек. Я боюсь, что постоянное состояние войны, в котором мы находимся, не приведет ни к чему, кроме как приблизит наш конец.Я прошу вас поговорить с лордом Крук\'Зоггом от моего имени, скажите ему, что я считаю, что эта безрассудная агрессия не принесет ничего, кроме страданий.",
    ["O"] = "Убедите лорда Крук\'Зогга прекратить свою безрассудную агрессию от имени Великого Провидца Хаз\'горга.",
    ["T"] = "Кризис Маул\'Огга I",
  },
  [40265] = {
    ["D"] = "Если у моего народа должен быть шанс, я должен создать великое видение, для чего потребуются материалы со всего острова. Я прошу вас собрать мне следующие предметы. 10 Глаз василиска у василисков, 6 клешней Краулеров у Краулеров и 3 глубоких хвоста у кроколисков.Как только вы раздобудете для меня эти материалы, я смогу начать понимать, что нужно сделать.",
    ["O"] = "Соберите 10 глаз Василиска, 6 клешней Краулера и 3 хвоста Глубоководного змея для Великого провидца Хаз\'горга в убежище Маул\'огга.",
    ["T"] = "Кризис Маул\'Огга II",
  },
  [40266] = {
    ["D"] = "Я видел очень многое, великую тьму, которая окутала не только этот остров, но и все вокруг нас. Мой народ выполнил приказ великой силы и добровольно последовал за ней во тьму. Мы были не более чем пешками до самой нашей кончины.Однако я увидел нечто большее, чем просто страдание, я увидел Провидца огров Гор\'дош, моего некогда старого друга. Возможно, именно он может предложить какую-то мудрость или подсказку о том, как продолжать, возможно, именно у него есть ответы.Провидец Бол\'укк живет на высотах Гор\'дош среди остального своего племени, вы должны найти его на острове Лапидис далеко на севере, высоты Гор\'Дош находятся на его северо-западной стороне.",
    ["O"] = "Поговорите с провидцем Бол\'укком на высотах Гор\'дош и вернитесь к Хаз\'горгу Великому Провидцу с информацией.",
    ["T"] = "Кризис Маул\'огга III",
  },
  [40267] = {
    ["D"] = "Так много размышлений и так много тупиков, что я не думаю, что обладаю способностями или магией, достаточно сильными, чтобы привести разум лорда Крук\'зогга в состояние покоя.. Или таким образом, чтобы остальная часть племени этого не заметила.Однако я знаю об одном могущественном существе, которое потенциально могло бы мне помочь. На севере острова Казон, между Гиллиджимом и Лапидисом, находится загадочный тролль. Он - один из тех, кто обладает значительной силой, с кем я встречался давным-давно и о ком говорил в лихорадочных ночных снах.Когда-то его силы были достаточно велики, чтобы сразиться с огромным морским зверем и с легкостью уничтожить его. Если и есть кто-то, кто мог бы сотворить такое заклинание, то это был бы он.",
    ["O"] = "Найди Бессонницу на острове Казон.",
    ["T"] = "Кризис Маул\'огга IV",
  },
  [40268] = {
    ["D"] = "<Тролль слушал бы историю с интересом, легкая ухмылка растянулась бы от уха до уха с интересом>. Я, конечно, мог бы это сделать, хотя я спрашиваю вас, почему, зачем мне это делать? Моя магия обладает огромной силой, и я бы не отдал ее тебе добровольно.Если вам нужна моя помощь, то я хотел бы попросить вас об одолжении. Есть сатир, которого я встретил довольно давно, тот, кто ходит беззаботно даже по сей день. Он - мерзкое, коварное змеиное существо, с которым нужно обращаться не слишком деликатно.Давайте просто скажем, что его действия причинили мне большую боль.Отправляйся в Фелвуд, к руинам Констеллас, ты найдешь там Петакса Блэкхорна, я хочу забрать его рог с его изуродованного трупа.",
    ["O"] = "Добудьте рог Петакса для бессонницы на острове Казон.",
    ["T"] = "Кризис Маул\'Ога V",
  },
  [40269] = {
    ["D"] = "Для создания заклинания такого масштаба потребуется несколько предметов, первый из которых будет относительно легко достать. Мне нужна перевязь Гориллы из кратера Ун\'Горо, ее сущность силы будет использована для того, чтобы использовать абсолютную силу заклинания и направить его способности на лорда Крук\'Зогга.Ты можешь найти кратер Ун\'Горо глубоко в Калимдоре, это опасное место, поэтому я бы следил за твоим шагом, смертный. Возвращайся ко мне с перевязкой гориллы от тамошних обезьян.",
    ["O"] = "Добудьте перевязку гориллы из кратера Ун\'Горо и возвращайтесь в Инсомни на острове Казон.",
    ["T"] = "Кризис Маул\'Ога VI",
  },
  [40270] = {
    ["D"] = "У меня было много встреч в Храме Атал\'Хаккара, долгие века я проводил, созерцая его стены. Это место тьмы и нечистых энергий, которые развратили его некогда защитников. Пророк Джаммалан произносит свои грязные, нечестивые слова в разлагающиеся останки своего народа, который называет это место своим домом. Я хочу, чтобы вы отправились в катакомбы этого места, чтобы найти Пророка и забрать у него Жезл Аталаи. Его следует хранить поближе к тому месту, куда этот тролль направляет свою магию.Жезл Атал\'ай обладает силой в магии контроля и должен помочь нам подчинить лорда Крук\'зогга.",
    ["O"] = "Отправляйтесь в глубины храма Атал\'Хаккар и соберите жезл Атал\'ай, принесите его Инсом\'ни, чтобы завершить заклинание.",
    ["T"] = "Кризис Маул\'Огга VII",
  },
  [40271] = {
    ["D"] = "Теперь, когда элементы восстановлены, а Жезл Атал\'ай у меня во владении, я могу начать направлять свою энергию на создание эликсира. Этот эликсир отдаст разум лорда Крук\'Зогга в руки Хаз\'горга, чтобы он мог делать все, что ему заблагорассудится.Это потребует некоторой концентрации с моей стороны, поэтому я прошу тебя, смертный, помалкивать, пока я работаю.",
    ["O"] = "Дождитесь, пока Инсом\'ни закончит свое колдовство, а затем возвращайтесь к Хаз\'горгу Великому Провидцу.",
    ["T"] = "Кризис Маул\'ога VIII",
  },
  [40272] = {
    ["D"] = "Казалось бы, время пришло, вы чрезвычайно хорошо справились со всем, о чем я просил, но теперь я должен попросить вас сделать то, что требуется для блага моего народа. Мы долго страдали, но не от рук наших врагов, а от рук нашего руководства.Если у Маул\'ога должно быть будущее, то это должно быть будущее рассуждений, мы не сможем обеспечить себе место в Орде, если будем постоянно вести саморазрушительную войну.Принесите Эликсир Бессонницы лорду Крук\'зоггу, сообщите ему, что это зелье огромной силы, которое я создал для него. Когда все будет сделано, возвращайся ко мне.",
    ["O"] = "Дайте Эликсир бессонницы лорду Крук\'зоггу, чтобы повлиять на его разум, а затем возвращайтесь к Хаз\'горгу Великому Провидцу в убежище Маул\'огга.",
    ["T"] = "Кризис Маул\'ога IX",
  },
  [40273] = {
    ["D"] = "<Порыв ветра открывает вложенный журнал>.Ищу звезды в океанских глубинах, Потерянные улыбки у портшезов, утонувшие в табачном дыму, ложные надежды в радостных возгласах.Я замерз, устал, и я хочу крепко спать, и мне легко идти по пустоте, с чего мне начать, чтобы я мог продолжить?Я пытаюсь принять себя таким, какой я есть, и кем я хочу быть. В своей безнадежной нужде в любви я испытываю одно-единственное сожаление.<По мере того, как вы листаете страницы, поэзия, кажется, становится все темнее и мрачнее>.Из глубины дремотной тьмы я искал апатии, тонул в страдании, начинал и заканчивал, застряв в середине, без цели, в темноте, на лыжах, в теплой постели лунной ночи.<Перелистывая последнюю страницу, вы не знаете, что с этим делать>.Почему, почему, почему я, что я сделал не так?<Страница исписана словом \"почему\", вдобавок ко всем повторениям, оно написано еще раз по всей странице. В конце журнала передается имя и сообщение>.",
    ["O"] = "Найдите владельца дневника в Штормграде.",
    ["T"] = "В поисках владельца",
  },
  [40274] = {
    ["D"] = "Река Саутфури не всегда была такой плохой, по крайней мере, когда мы только поселились здесь. Наводнения и бурные воды стали испытанием воли против природных сил нашего нового дома, но недавно кое-что изменилось, что привело к массовому увеличению численности кроколисков!Все, что я хочу делать, - это ловить рыбу весь день, но теперь мне приходится отбиваться от зверей и проводить больше времени с оружием в руках, чем наслаждаться своим местом рыбалки.Прежде чем ты спросишь, я повидал достаточно сражений за одну жизнь, начиная с осады Дарнхолда и заканчивая битвой на горе Хиджал. Я просто хочу расслабиться и внести свой вклад таким образом. Сходи и закрепи мое место для рыбалки, и я дам тебе одну из моих удочек ручной работы.",
    ["O"] = "Убейте 8 кроколисков Ужасной пасти для Грабгара на реке Саутфури в Дуротаре.",
    ["T"] = "Неудачный день для рыбалки!",
  },
  [40275] = {
    ["D"] = "Приятно встретить такого же исследователя на этих землях, который наслаждается такой же славой поиска неизведанного и раскрытия секретов. Нас связывают исследования и приключения, и я чувствую себя обязанным предупредить вас об опасности у побережья, в которой, возможно, вы сможете помочь.Глубоководные наги - грозная сила, пришедшая сюда по неизвестной причине и в настоящее время удерживающая остров у побережья Гиллиджима на юго-западе. Именно там у них есть святилище, которое они называют домом, и они используют его как оперативную базу для нанесения ударов по таким людям, как вы и я. Мне повезло вырваться из рук этих скользких мародеров и остаться в живых, чтобы рассказать об этом, но другим повезло меньше.Я прошу вас отправиться в Святилище Глубокого Прилива и убить там нагов, чтобы однажды орда установила контроль над этими островами и чтобы мы могли продолжить наши исследования невредимыми. Принеси мне браслеты, которые они носят, в качестве доказательства.",
    ["O"] = "Соберите 10 браслетов Deeptide от Deeptide Naga для исследователя Фангоша в убежище Маул\'огг.",
    ["T"] = "Святилище Глубокого прилива",
  },
  [40276] = {
    ["D"] = "Вы преуспели, у вас есть упорство и сила самых разносторонне развитых исследователей. Если мы действительно хотим, чтобы Глубоководье ушло, и чтобы освободить эти острова от их присутствия, мы должны стать более смелыми. Их руководство укрылось в святилище Диптайда, и его необходимо искоренить.Возвращайтесь в святилище и навлеките возмездие на принцессу Шасзу и повелителя приливов Хакаша, они должны быть убиты за свои преступления и враждебность. Поверьте мне, нет никаких доводов или дипломатии, которые можно было бы предпринять, закончите с этим, и, возможно, наги рассеются.",
    ["O"] = "Убейте повелителя приливов Хакаша и принцессу Шасзу для исследователя Фангоша в убежище Маул\'огга.",
    ["T"] = "Разрушающий Глубинный прилив",
  },
  [40277] = {
    ["D"] = "Поскольку их силы ослаблены, самое подходящее время напасть на них напрямую. До того, как я превратилась в \"это\" <Герцогиня указывает на свои черты нежити>.Я был одним из командующих войсками здесь, на Тирисфальском нагорье. Вот почему я знаю, что даже ослабление их лагеря окажется трудным испытанием. Я рекомендую вам найти тех, кто готов помочь вам, когда вы начнете атаку на их базу. Помните, что ваша главная цель - покончить с жизнями Сайласа, капитана, который в настоящее время возглавляет человеческие силы, и моей сестры-узурпаторши Фалионы. Сделай это для меня, и я обещаю, что ты будешь хорошо вознагражден.",
    ["O"] = "Убейте герцогиню Фалиону, капитана Сайласа, 8 оставшихся лакеев, 4 оставшихся священника и возвращайтесь к герцогине Грельде.",
    ["T"] = "Падение Узурпатора",
  },
  [40278] = {
    ["D"] = "$R, у меня есть для тебя задание. Довольно важный вопрос. <Наргелас показывает вам хорошо украшенную шкатулку для драгоценностей>.Здесь лежит ключ к уважению и праву управлять Тирисфальским нагорьем. Видите ли, до вторжения плети моя жена Грельда должна была унаследовать эти земли от своего отца. В день коронации содержимое этой шкатулки должно было перейти в ее владение.Прошло много лун, а мне и моим придворным так и не удалось открыть замок на этой штуковине. Но во время моего исследования всплыло название. Ватрас Миллсон. Историк или что-то в этом роде, но я слышал, что он специализируется на такого рода вещах. Вот почему мне нужно, чтобы ты отправился в Стипклифф-порт и нашел его. Я слышал, что теперь у него есть гостиница.Да, и будь осторожен. Шкатулка стоит больше, чем ваша жизнь.",
    ["O"] = "Отнесите коробку Ватрасу Миллсону в Стипклифф-Порт.",
    ["T"] = "Наследие Дарлтоса",
  },
  [40279] = {
    ["D"] = "Вы хоть понимаете, что держите в своих руках! <Ватрас осторожно забирает у тебя шкатулку>. Боже мой, я давно хотел осмотреть эту красоту. Никто, кроме королевской семьи дома Дарлтос, никогда раньше не видел содержимого этой шкатулки. Но что это такое? <Ватрас внимательно изучает эмблему дома Дарлтос на крышке шкатулки> Ах, какой позор. Вы видите этот знак. Это старый, но мощный замок, который защищает шкатулку от повреждения и вскрытия любым другим способом, кроме как с помощью заклинания и использования специального предмета, с помощью которого она была запечатана.Каким бы опытным я ни был, без вышеупомянутого метода я не смогу помочь герцогу с этой задачей. Передайте герцогу мои наилучшие пожелания и пожелайте ему удачи в его начинаниях, хорошо?",
    ["O"] = "Верните шкатулку герцогу Наргеласу в Гленшир и сообщите ему о своих находках.",
    ["T"] = "Другой тип замка",
  },
  [40280] = {
    ["D"] = "Дай мне подумать секунду. Хмм... Почему бы и нет. <Наргелас начинает писать письмо> У меня есть своего рода знакомый в Подземном городе. Его зовут Пирс Шекелтон, он называет себя магом и, вероятно, задержан в Волшебном квартале. Он оказывает мне услугу, или, скорее, он оказывает услугу моей жене. Отнеси ему это письмо вместе с коробкой и узнай, что с ним можно сделать.",
    ["O"] = "Отнеси коробку и письмо Пирсу Шеклтону в Волшебный квартал Подземного города.",
    ["T"] = "Пути магии",
  },
  [40281] = {
    ["D"] = "Я, конечно, давненько не видел такого замка. И теперь я понимаю, почему дом Дарлтос окружил все это испытание тайной. То, что мы имеем здесь, - это разновидность магии крови, хотя и не такая опасная, какой могут быть некоторые из них, для ее активации определенно требуется кровь члена семьи. Проблема в том, что не многие знают, как пользоваться этой магией. Последний известный мне маг, который использовал этот вид магии, давно мертв.У Меленаса раньше был свой раздел в библиотеке глубоко в замке Теневого Клыка. Возможно, там вы сможете найти что-нибудь полезное, чтобы узнать, как открыть эту коробку. Но будьте осторожны, это место наводнено дикими воргенами, поэтому будет лучше, если я подержу эту шкатулку у себя до вашего возвращения. Мы бы не хотели потерять и тебя, и шкатулку, если ты потерпишь неудачу, верно?",
    ["O"] = "Найдите вещи Меленас в библиотеке замка Теневого Клыка и верните их Пирсу Шеклтону в Подземном городе.",
    ["T"] = "В Пасть",
  },
  [40282] = {
    ["D"] = "Все эти знания просто оставлены гнить. Ты, мой друг, принес мне ценный подарок. Но я отвлекся. Вы, вероятно, просто хотите узнать, как открыть эту коробку. Давайте посмотрим.<Пирс роется в вещах Меленас, пока не находит старый свиток>.Вот вы где. Хах, это сделать проще, чем я думал. <Пирс вручает вам свиток>. Вам нужно будет передать эти инструкции герцогине Грельде, поскольку для открытия шкатулки требуется ее кровь. Ах да, шкатулка. Здесь я сказал вам, что сохраню это в целости и сохранности. Я слышал, что герцогиня в настоящее время проживает в поместье рядом с южной дорогой, ведущей из Тирисфальского нагорья. Будь здоров, и если ты когда-нибудь почувствуешь, что хочешь отправиться в другое опасное место, чтобы забрать старые магические товары, дай мне знать.",
    ["O"] = "Отнесите свиток и шкатулку герцогине Грельде в Маннор, расположенный рядом с южной дорогой из Тирисфальского нагорья.",
    ["T"] = "Наследие Дарлтоса",
  },
  [40283] = {
    ["D"] = "Может, это и не выглядит так, $C, но мы находимся в центре зоны боевых действий. Высокорожденные призраки, обитающие в лесах, вступают в схватку с нагами по причинам, которых я не понимаю, да и не хочу понимать.Я ничего не знаю о том, что они представляют опасность для нашего аванпоста. Возможно, сейчас они сражаются друг с другом, но это не будет длиться вечно. Мы должны нанести удар сейчас, когда они слабы.Посещение руин Эльдраната. Убейте нага, уничтожьте Высокорожденных. Покажи им, что с точкой зрения Кровавого кулака нужно считаться.",
    ["O"] = "Убейте 6 задержавшихся высокорожденных, 10 Змееносцев-Спителашей и 8 Сирен-Спителашей для Кровавого кулака Даг\'грака в точке Кровавого кулака в Азшаре.",
    ["T"] = "Азшаранский фронт",
  },
  [40284] = {
    ["D"] = "К югу от мыса Кровавый кулак сатиры разбили лагерь. Это было занозой в глазу для Бладфист Пойнт с первого дня нашего приезда. Иди, уничтожь их и принеси мне их рога.Не будьте милосердны, как они не были бы милосердны к вам. Убейте их всех, не оставьте в живых ни одного мерзкого сатира.",
    ["O"] = "Получите 12 рогов Легаши для Кровавого кулака Дагграка в точке Кровавого кулака в Азшаре.",
    ["T"] = "Кровь и слава!",
  },
  [40285] = {
    ["D"] = "Меня зовут Катокар. Катокар Блейдвинд. Я был мастером клинка \"Пылающий клинок\". Теперь я Мастер клинка Орды.Я пришел в Азшару, чтобы отомстить за смерть павшего товарища. Во время Третьей войны он был здесь, сражаясь с Пылающим легионом. В конце концов, мы победили. Архимонд был побежден. Но мой друг погиб в славной битве.Я убил сотни демонов с тех пор, как попал сюда, но мне все еще не по себе. Мне нужно найти клинок, который принадлежал ему, он был таким же мастером клинка, как и я. Мастер меча должен быть похоронен вместе со своим клинком. Тем не менее, мой прогресс до сих пор был бесплодным. Я нашел его изуродованный труп недалеко от восточного берега, я знаю о великой башне, за которой наблюдает хранитель на дальнем восточном побережье Азшары, возможно, он знает больше.",
    ["O"] = "Поговорите с \"хранителем\" на дальнем восточном побережье Азшары и возвращайтесь в Катокар с новостями.",
    ["T"] = "Просьба мастера клинка",
  },
  [40286] = {
    ["D"] = "Храм Аркорана...<Катокар на мгновение казался почти далеким, когда его разум размышлял>.Это должно быть то самое место $N, оно должно быть. У меня нет других зацепок, отправляйтесь вглубь Храма и найдите его клинок, если он где-нибудь есть, то он должен быть там. Вы можете найти этот храм далеко на юго-востоке, он массивен, и его нельзя пропустить. Будьте осторожны в своих поисках, я уверен, что внутри скрывается ужасное зло.",
    ["O"] = "Найдите меч, который мог принадлежать павшему Мастеру клинка в храме Аркорана.",
    ["T"] = "В поисках клинка",
  },
  [40287] = {
    ["D"] = "Наши клинки нелегко ломаются. Его специально разрезали на две части.Из всех возможных сил в Азшаре только у наг есть технология, позволяющая это сделать. Может быть, всего лишь может быть, у них все еще есть вторая часть, если она где-нибудь есть, она должна быть расположена на Разрушенной нити, без сомнения, хранится как какой-нибудь трофей или ценная собственность.  Найди его и верни мне острие меча!",
    ["O"] = "Обыщите Разорванную Нить в поисках второй части Клинка Катокара Блейдвинда в точке Кровавого кулака.",
    ["T"] = "Поиск грани",
  },
  [40288] = {
    ["D"] = "Теперь остался последний шаг, клинок нужно перековать заново.Нам понадобится мощный канал, источник невообразимой энергии скверны, чтобы снова сделать клинок целым. Это путь Мастера клинка. Отправляйтесь в леса Фелвуда, где все еще скрываются демоны. Собери их скверную энергию и вернись ко мне, чтобы мы могли перековать Клинок.Демоническое святилище Джеденар будет местом, в котором хранятся такие энергии, посмотрите туда.",
    ["O"] = "Соберите 10 каналов Скверны у демонов в Фелвуде для Катокара Блейдвинда в точке Кровавого кулака в Азшаре.",
    ["T"] = "Заправка лезвия",
  },
  [40289] = {
    ["D"] = "Последнее, чего я требую от вас, - это почтить мертвых, вы проделали большую работу, работу, которую я не смог выполнить, поэтому я прошу вас почтить забытых за меня. Я буду работать над перековкой клинка, хотя потребуется довольно много времени, пока он не будет идеально сбалансирован.Поговори со мной и произнеси имя павшего, чтобы его дух мог свободно разгуливать среди его собратьев-воинов, чтобы ты мог передать его дух воина.Его звали \"Так\'гар Дипхейт\".",
    ["O"] = "Поговорите с Катокаром Блейдвиндом и произнесите имена погибших, чтобы почтить их память.",
    ["T"] = "Чтобы почтить забытых",
  },
  [40290] = {
    ["D"] = "Бах! Ты, да, ты $C! Почему ты стоишь там, как пьяный пеон? Если хочешь остаться здесь, приступай к работе!Нам нужны шкуры, оружие, дерево, все! Но не волнуйся, старина Нульда не заставит тебя строить здесь второй Оргриммар. Давай начнем с малого, принеси мне немного мяса местного оленя, посмотрим, из чего ты сделан.",
    ["O"] = "Возьмите 10 кусков мяса оленя из Мосшуфа.",
    ["T"] = "Пища для Кровавого кулака",
  },
  [40291] = {
    ["D"] = "Любой мог бы убить оленя, это всего лишь олени с острыми рогами! С другой стороны, гиппогриф - это совсем другое дело. Как ты думаешь, у тебя есть все, что для этого нужно? Если да, то принеси мне пригоршню когтей Грозовой головы. Громовержцы - местные гиппогрифы, настолько дикие и свирепые, что даже проклятые эльфы держатся от них подальше, из их когтей получилось бы отличное импровизированное оружие, если дела пойдут плохо.",
    ["O"] = "Получите 16 когтей Грозовой головы.",
    ["T"] = "Когти для острия кровавого кулака",
  },
  [40292] = {
    ["D"] = "Привет, $C, ты чувствуешь это? Магия, потрескивающая вокруг нас, всегда могущественна, даже спустя тысячи лет. Когда-то это место было Зин-Азшари, столицей Империи ночных эльфов.Теперь это не более чем пустошь, оккупированная нагами или еще более зловещими силами. Однако у меня было видение, что в этом месте происходят большие беспорядки, и если мы не остановим это, последствия будут... ужасными.К сожалению, мое зрение было нечетким, окутанным туманом. Мне нужно войти в шаманский транс, чтобы ясно видеть. Тем не менее, мне не хватает надлежащих ингредиентов, чтобы войти в такое состояние. Я бы сам их собрал, но пока не могу покинуть заставу. Мне много не нужно, только рога Мохнорога, которые нужно измельчить в порошок, и дюжина эссенции Высокорожденных от Высокорожденных духов.",
    ["O"] = "Соберите 5 рогов Мшистого рога и 12 эссенций высокорожденных для Провидца Ихаргоша в точке Кровавого кулака в Азшаре.",
    ["T"] = "Возмущение в воздухе",
  },
  [40293] = {
    ["D"] = "Я готов, $C. Давайте выйдем наружу, чтобы пообщаться с духами.",
    ["O"] = "Подождите, пока провидец Ихарг\'ош не закончит ритуал.",
    ["T"] = "Ритуал провидца",
  },
  [40294] = {
    ["D"] = "Во время моего видения я увидел огромного Дракона, летящего над Азшарой. Я мало что знаю о них, но наши друзья-друиды здесь, в Бладфист Пойнт, должны быть более осведомлены. Поделись с ними моим видением, они будут знать, что делать дальше.",
    ["O"] = "Расскажи Талому Страйдклауду о видении Провидца.",
    ["T"] = "Драконы Азшары?",
  },
  [40295] = {
    ["D"] = "Мы пришли в Азшару, чтобы исцелить эти земли от остатков разложения Легиона. Однако то, что мы нашли здесь, отличалось от ожиданий. Видите ли, молодой человек, демоническая коррупция здесь не самая большая проблема.Земля взывает о помощи. Какие-то злые силы поселились возле озера Меннар. Они высасывают саму суть Земли, поглощая как магию, так и природу. Наги или сатиры не настолько могущественны, они не смогли бы этого сделать. С другой стороны, \"Голубой дракон\"...Пожалуйста, поезжайте и посмотрите, что происходит на озере Меннар, будущее Азшары может быть в ваших руках.",
    ["O"] = "Разведайте озеро Меннар.",
    ["T"] = "Тайна озера Меннар",
  },
  [40296] = {
    ["D"] = "Верховный друид Рунетотем должен услышать об этом! Он будет знать, что делать и как мы должны к ним подойти. Иди, лети на Громовой утес и расскажи Верховному друиду о том, что ты здесь видел. Поторопитесь, время очень важно.",
    ["O"] = "Сообщите Хамуулу о Рунетотеме.",
    ["T"] = "Отчитаться перед Верховным друидом",
  },
  [40297] = {
    ["D"] = "Стая Синих драконов обитает в Азшаре с незапамятных времен, но их недавние действия кажутся странными. Они были там, чтобы охранять древние артефакты, а не истощать линии жизни и магии. В лучшие, более простые времена я бы посоветовал вам связаться с ними и попытаться договориться.Те времена прошли, и нам нужно действовать. Возвращайся в Азшару и собери сильный отряд. Отправляйтесь к озеру Меннар и убейте их сородичей. Это поредеет в их рядах, и у нас будет время подготовить лучший ответ на их действия.Печально, что Стая Драконов начала вмешиваться в саму природную магию Азшары. Когда это будет сделано, возвращайтесь в Ихаргош в точке Кровавого кулака.",
    ["O"] = "Убей Тарангоса.",
    ["T"] = "Остановите полет драконов",
  },
  [40298] = {
    ["D"] = "Виверны родом из Калимдора, и их можно встретить на большей части нашей земли. Они зарекомендовали себя как верные спутники наших всадников ветра. Я помню те дни, когда мы впервые обратились за помощью к этим прекрасным созданиям.По правде говоря, они были подарком Матери-Земли, укрепившим связь между орками и моим народом; не будет преувеличением сказать, что без них мы не были бы там, где находимся сегодня.Щетинистая шерсть здесь уже ручная. Она не нападет на вас, будьте уверены.По правде говоря, бедняжке, похоже, немного скучно с тех пор, как я забыл взять ее любимую игрушку с собой в Дуротар. Если у тебя есть время, юный $cи, пожалуйста, найди ей новую игрушку и что-нибудь перекусить. Взамен, я уверен, она была бы счастлива ненадолго поднять тебя в небо.",
    ["O"] = "Принесите 5 кусков мяса кабана, 3 бараньи отбивные и 1 игрушку для жевания костей в \"Бритвенный холм\".",
    ["T"] = "Красные небеса Дуротара",
  },
  [40299] = {
    ["D"] = "Старые истории повествуют о том, что эти плечи когда-то носил сам Утер Светоносный, и они сияли ярче восходящей зари. Даже если они были утеряны со временем, мы можем переделать их в нужных условиях. Если вы хотите поразить своих врагов праведным правосудием и славным рвением, тогда вы должны найти эти ингредиенты: * Нетронутую шкуру Зверя. * Шары крестоносцев.* Арканитовые слитки. * Медальон веры.СМОТРИТЕ!",
    ["O"] = "Чтобы создать наплечники Несущего Свет, вам потребуется вернуть в Малифоус Даркхаммер следующие предметы: 1 Нетронутую шкуру Зверя; 10 слитков арканитов; 8 Шаров Праведности; 5 Медальонов Веры.Вам также потребуется заплатить 50 золотых монет за изготовление предмета.",
    ["T"] = "Наплечники Несущего свет",
  },
  [40300] = {
    ["D"] = "Приветствую молодого $c.Вы случайно не собираетесь посетить человеческий город Штормград? Если так, то я хочу попросить вас об одолжении. В отличие от многих моих сородичей, я получаю огромное удовольствие от рыбалки, это очень расслабляет человека, у которого так много времени, как у меня.Иногда я собираю моллюсков в воде, и обычно в них содержится жемчужина, такая же белоснежная, как сама Элуна в самую темную ночь, из них я собрала ожерелье, которое хотела бы, чтобы вы доставили Шайлии. На протяжении многих десятилетий я любил ее и ухаживал за ней. Отдай ей ожерелье и скажи, что оно от ее тайного поклонника.Самый быстрый способ добраться до Штормграда - от причала Аубердин, туда вас доставит лодка, она должна находиться в парке.Позвольте мне быстро завернуть это в кусок ткани.",
    ["O"] = "Доставьте посылку Андрола в Шайлию в городе Штормграда.",
    ["T"] = "Тайный поклонник",
  },
  [40301] = {
    ["D"] = "Приветствую тебя, друг, могу я угостить тебя буханкой хлеба?Но если вы ищете не хлеб, а работу, у меня может быть для вас задание. Моя подруга Гришка, владелица гостиницы \"Оргриммар\", во многих своих письмах писала, что не может воспроизвести мою специальную муку и не может обеспечить своих клиентов хлебом со специями Mulgore.Именно благодаря любви Матери-Земли такие искатели приключений, как вы, находят свой путь ко мне, иначе я никогда не смог бы с ней общаться. Если ты захочешь мне помочь, я дам тебе мешок муки и рецепт ее приготовления, все, что тебе нужно сделать, это отнести это Гришке.Я слышал, наши новые озорные союзники, гоблины возвели башню-дирижабль недалеко от Громового утеса, жители деревни говорят, что она доставит вас прямо в Дуротар, прямо через Пустоши.Вот, дай я возьму мешок, у Гришки будет для тебя награда.",
    ["O"] = "Доставь мешок муки трактирщику Гришке в Оргриммар.",
    ["T"] = "Выпечка хлеба",
  },
  [40302] = {
    ["D"] = "Привет, искатель приключений! Как вы, возможно, знаете, Ярмарка Темной Луны каждую неделю перемещается из Калимдора в Восточные королевства. На самом деле мы можем передвигаться по большинству городов без фракционного барьера.С новым катером из Darkshore в Stormwind мы кардинально изменили наш маршрут.Чтобы побыстрее покончить с объяснениями, на этой неделе мы разбили лагерь недалеко от Берега Зорама ночью, прежде чем добраться до Темного берега, и один из этих нагов украл очень ценный подарок, который я однажды получил в Танарисе!Ах да, именно в те дни, когда я искал чудеса и тайны, я нашел недалеко от берегов любопытную черепаху, ее звали Торта, и она умела говорить! Представьте себе, говорящая черепаха, как это чудесно!Она попросила меня найти ее мужа, Тугу. Очевидно, он сильно заблудился, но при этом смог говорить! Никогда в своей жизни я не видел ничего подобного. Но, к сожалению, они не захотели присоединиться к ярмарке, однако Торта предложила мне одно из своих яиц, и это тот драгоценный подарок, о котором я говорю, я думаю, что оно тоже вот-вот должно было вылупиться.Пожалуйста, верни мое яйцо.",
    ["O"] = "Найди яйцо Торты на Зорам-Стрэнд.",
    ["T"] = "Яйцо Торты",
  },
  [40303] = {
    ["D"] = "Покорить башню Лапидиса будет нелегкой задачей, даже с этим ключом, это всего лишь вход во врата ада. Вы должны подготовиться к тому, что должно произойти, Лапидису не просто так удалось заключить союз с самыми невероятными друзьями. Он могущественный человек и чрезвычайно искусен в магии, не говоря уже о том, что окружен приспешниками своего собственного колдовства.Если вы хотите покорить башню Лапидиса, вам понадобится группа товарищей-искателей приключений. Спланируйте предстоящую миссию и убейте верховного гидроманта Лапидиса за всю его ложь, обман и преступления против Кул Тираса. Если вам это удастся, принесите его голову полковнику Хардинусу, он больше всего на свете хотел бы вознаградить вас за такие героические действия.",
    ["O"] = "Отправляйтесь в башню Лапидиса, убейте верховного гидроманта Лапидиса и верните его голову полковнику Хардинусу в \"Покое Келана\".",
    ["T"] = "Башня Лапидиса X",
  },
  [40304] = {
    ["D"] = "Совет магов Оргриммара послал меня разобраться в растущей силе, исходящей от Каражана. Я провел много исследований самой башни и артефактов, которые когда-то находились в руинах вокруг нее.У меня есть несколько догадок, первая из которых заключается в том, что энергия, которую я и другие маги почувствовали, исходит из-под Каражана. В старых и обветшалых катакомбах под башней. Если я прав, то нам понадобится старый кулон, обладающий достаточной силой, чтобы оживить ключ, созданный Медивхом.Этот артефакт, известный как Кулон Ардана, считался утерянным уже несколько лет. Мой единственный намек касается огров перевала Мертвого Ветра, их предводитель Вар\'зог начал проявлять магическую доблесть.Найди Вар\'зога и забери у него кулон Ардана.",
    ["O"] = "Найдите кулон Ардана, который, по слухам, находится у людоеда Вар\'зога, заберите его и возвращайтесь к Кор\'гану в Стонард.",
    ["T"] = "Глубины Каражана I",
  },
  [40305] = {
    ["D"] = "С кулоном Ардана в наших руках мы можем обратить наше внимание на саму башню и на то, какая магия начала поднимать вокруг нее все больше призраков. С недавнего времени мертвецы начали материализовываться, духи и отголоски прошлого витают вокруг башни, как будто они все еще живы.Отправьтесь в руины вокруг Каражана и от призраков и мертвецов принесите мне 8 призрачных субстанций. Именно по этой субстанции я смогу проверить, какая магия сохраняется в эфирных существах.Будьте осторожны, потому что также ходят слухи о Темном Опустошителе, который охраняет вход в Каражан.",
    ["O"] = "Соберите 8 призрачных существ у призраков вокруг Каражана и возвращайтесь к Кор\'гану в Стонард.",
    ["T"] = "Глубины Каражана II",
  },
  [40306] = {
    ["D"] = "<Выражение раздражения охватывало Кор\'гана, когда его попытки изучить Призрачную субстанцию терпели неудачу>.Казалось бы, то, с чем мы имеем дело, выше моих сил, это насыщено тайной энергией, с чем-то еще, что мне не знакомо...Я знаю одного человека, который может быть полезен, который при жизни был членом Кирин Тор, его зовут Гюнтер Аркан. Он живет в центре озера Брайтуотер в Тирисфал Глейдс, к северо-востоку от Брилла.С его знаниями в Даларане, возможно, он сможет оказать больше помощи, разыщите его и отдайте ему этот ящик.",
    ["O"] = "Отнеси ящик Кор\'гана Гюнтеру Аркану на озеро Брайтуотер.",
    ["T"] = "Глубины Каражана III",
  },
  [40307] = {
    ["D"] = "Боже мой... Такая мощная энергия, я всегда предполагал, что Каражан обладает природной лей-энергией, фактически, в Даларане ходили слухи об этом. Кор\'ган был прав, когда принес мне эти образцы, они пригодятся для будущих проектов. Энергия, которая скрывается за тайной, - это энергия некромантии, и притом довольно мощной.Давным-давно я провел довольно много времени в Каражане, у меня было задание от Кирин Тора изучить природную энергию, которая сохранилась там. Это, без сомнения, работа Аларуса, ученика Медива в течение короткого периода времени, он провел большую часть своих последних дней, посещая склепы, которые простирались далеко под башней.Если ваша задача состоит в том, чтобы проникнуть в эти катакомбы, вам нужно будет перековать ключ. Для этого требуется метка Каражана, которой обладают немногие, кому был дан вход в башню, а также сам ключ.Передайте эту информацию Кор\'гану, возможно, он найдет решение этой проблемы.",
    ["O"] = "Возвращайтесь к Кор\'гану в Стонард с информацией, предоставленной Гюнтером Арканусом.",
    ["T"] = "Глубины Каражана IV",
  },
  [40308] = {
    ["D"] = "Если мы хотим перековать ключ, то нам понадобятся предметы, на которые намекал Гюнтер Аркан. У меня нет никаких сомнений в том, что оба этих предмета можно найти в окрестностях башни.Первый предмет, который мы приобретем, - это сам ключ, ходят слухи о болезненном, бледном человеке, который появляется, когда поблизости нет ни одной живой души, чтобы ухаживать за территорией вокруг Каражана. Именно у него можно было бы найти Старый ключ от склепа, найти его и потребовать его для наших целей, он должен быть где-то поблизости.Наконец, потребуется метка Каражана, которых в этом смертном мире осталось не так уж много. Я слышал рассказы о Капитане, задержавшемся в пещерах Хозяйского погреба. Капитану Ротинну и его брату-близнецу давным-давно подарили по одному, у него все еще должен быть такой.Когда эти предметы будут получены, вернитесь ко мне, и я смогу подделать ключ.",
    ["O"] = "Соберите Старый ключ от склепа и Метку Каражана в окрестностях руин Каражана для Кор\'гана в Стонарде.",
    ["T"] = "Глубины Каражана V",
  },
  [40309] = {
    ["D"] = "Итак, теперь, когда вы совершили свои подвиги с честью, пришло мое время выполнить свою часть сделки. Это займет некоторое время и большую концентрацию, но я буду работать над тем, чтобы перековать ключ от склепа Каражан.Учитывая, что все на месте, это должно позволить проникнуть в склепы Каражана! А теперь отступи назад и узри мою силу!",
    ["O"] = "Подождите, пока Кор\'ган перековает ключ от склепа Каражана.",
    ["T"] = "Глубины Каражана VI",
  },
  [40310] = {
    ["D"] = "Нам, как почетным членам Орды, остался только один шаг. Мы должны шагнуть во тьму и победить это зло, прежде чем оно станет еще сильнее. Если бы мы позволили людям разобраться с этим, кто знает, смогли бы они вообще это остановить?Поскольку Гром Адский Крик убил Маннорота, мы слишком часто смотрим на нечто ужасное и уничтожаем его из этого мира. Я прошу вас отправиться в склепы Каражана и положить конец этому безумию на благо этого мира.Это будет не та задача, с которой вы справитесь в одиночку, убедитесь, что вы взяли с собой в путешествие сильных союзников.",
    ["O"] = "Отправляйтесь в склепы Каражана, оказавшись внутри, убейте Аларуса, хранителя склепов Кор\'гана в Стонарде.",
    ["T"] = "Глубины Каражана VII",
  },
  [40311] = {
    ["D"] = "Я отважился посетить это довольно ветхое и уединенное место, чтобы исследовать тайны, окружающие Каражан. Он уже давно навис над этой землей, и от него исходит великая сила. Хотя башня впечатляет, она не может похвастаться той мощью, которой когда-то обладала при правлении Медива.Мой анализ башни заключается в том, что растущая мощь исходит не сверху, а снизу. Всегда ходили рассказы о склепе, который простирался глубоко под Каражаном, возможно, они правдивы.Первое, о чем я прошу вас, - это найти давно потерянный кулон, который, по слухам, некоторое время назад был извлечен из руин Каражана. Это понадобится, чтобы волшебным образом настроить ключ для наших целей. Я подозреваю, что им завладели местные людоеды. Маг-огр по имени Вар\'зог в последнее время приобрел некоторую известность, без сомнения, кулон находится у него.",
    ["O"] = "Найдите кулон Ардана, который, по слухам, находится у людоеда Вар\'Зога, заберите его и возвращайтесь к магу Аридену Сумеречной башне на перевале Мертвого ветра.",
    ["T"] = "Тайна Каражана I",
  },
  [40312] = {
    ["D"] = "Теперь, когда кулон Ардана в безопасности, мы можем начать искать другие зацепки, поскольку в последнее время вокруг башни Каражан стало появляться все больше призраков. В конце концов, не каждый день мертвые снова начинают ходить в эфирной форме.Я прошу вас отправиться в обход руин Каражана и убить бесплотных мертвецов, а из них собрать 8 Призрачных субстанций. Именно по этому веществу я смогу проверить магическую силу, или какая магия заставила эти души пробудиться от смерти.Смотрите под ноги, ибо известно, что Темный Опустошитель Каражана охраняет сторожку у ворот башни.",
    ["O"] = "Уничтожьте призраков вокруг Каражана и соберите 8 призрачных субстанций для мага Аридена Сумеречной башни на перевале Мертвого ветра.",
    ["T"] = "Тайна Каражана II",
  },
  [40313] = {
    ["D"] = "Энергия этого вещества очень велика, и мне потребовалось бы значительное время, чтобы расплести его. Мой мастер, верховный маг Ансирем Ткач рун в Даларане, хорошо разбирается в такой магии, и ему было бы гораздо легче.Я прошу вас принести ему Призрачную Субстанцию и выяснить истинную силу и происхождение содержащейся в ней магии. Возможно, тогда мы сможем выяснить, как наилучшим образом справиться с чужеродной энергией, сохраняющейся под Каражаном.",
    ["O"] = "Отнеси ящик Аридена архимагу Ансирему Ткачу рун в Даларан.",
    ["T"] = "Тайна Каражана III",
  },
  [40314] = {
    ["D"] = "Я потратил время на изучение того, что было предоставлено, и, основываясь на образце, который он прислал, нет никаких сомнений в силе, которая произвела такую энергию. Магия, которая присутствует в этом веществе, - это магия некромантии с оттенком таинственности. Есть тот, кто мог бы быть способен на такое волшебство. Тот, кто учился у Медива в течение короткого периода времени и стал присматривать за самим Склепом, носил имя Аларус. Если это действительно он, то он овладел своей магией, чрезвычайно способен и даже более опасен.Что бы ни скрывалось под Каражаном, это должно быть остановлено, особенно учитывая, что сам Каражан обладает такой мощью магии.Если эта тьма покоится под Каражаном, то она должна быть в склепах непосредственно под ним. Возвращайся к Аридену Сумеречной Башне и расскажи ему все.",
    ["O"] = "Возвращайтесь в Ариденскую Башню Сумерек с информацией, предоставленной Ансиремом Ткачом рун.",
    ["T"] = "Тайна Каражана IV",
  },
  [40315] = {
    ["D"] = "Если Ансирем Ткач Рун прав, то Аларуса нужно остановить любой ценой. Чтобы перековать ключ для входа в склеп, нам потребуется несколько предметов от душ, оставшихся в руинах вокруг Каражана.Во-первых, нам понадобится Метка Каражана, предмет, магически зачарованный лей-энергией башни. Говорят, что близнецы Андреон и Ротинн оба получили по одному, когда были приняты в стражу башни. В то время как местонахождение Андреона неизвестно, дух Ротинн все еще бродит по пещерам Хозяйского подвала.Наконец, есть садовник Джейкоби, который и по сей день живет и ухаживает за территорией. Человек, который появляется только тогда, когда ни одна живая душа не смотрит, только для того, чтобы убежать и спрятаться, когда живые задерживаются. Именно у него будет собран сам ключ, так что выследите его.Когда все будет собрано, я смогу начать наполнять ключ силой, которой он когда-то обладал, чтобы открыть доступ к склепу Каражан.",
    ["O"] = "Убейте капитана Ротинна, чтобы получить Метку Каражана, и верните ключ от Старого склепа у садовника Джейкоби для мага Аридена Сумеречной башни на перевале Мертвого Ветра.",
    ["T"] = "Тайна Каражана V",
  },
  [40316] = {
    ["D"] = "С помощью силы Кулона Ардана и предметов, которые вы получили, я начну направлять энергию Каражана в бездействующий ключ. С помощью знакомых энергий он должен сломать магическую печать на замке и открыть вход.Мне понадобится некоторое время, чтобы сосредоточиться, поэтому, пожалуйста, дайте мне минутку, чтобы сотворить сложную магию.",
    ["O"] = "Подождите, пока маг Ариден Сумеречная башня вложит энергию Каражана в ключ.",
    ["T"] = "Тайна Каражана VI",
  },
  [40317] = {
    ["D"] = "С помощью созданного ключа дверь в Каражанские склепы теперь открыта. Я прошу тебя об очень важном деле: рискни спуститься в глубины под Каражаном и убить Аларуса во имя всего, что есть хорошего.Для выполнения такой задачи потребуется помощь, поскольку вы не сможете взять на себя эту ответственность самостоятельно. Наймите отряд наемников или соберите людей с хорошими качествами, которые присоединятся к вам, и избавьте мир от этого зла, чтобы оно не смогло причинить еще больший вред.Кирин Тор с тобой духом, судьба многих лежит на твоих плечах, храбрый.",
    ["O"] = "Отправляйтесь в склепы Каражана, оказавшись внутри, убейте Аларуса, хранителя склепов мага Аридена Сумеречной башни на перевале Мертвого ветра.",
    ["T"] = "Тайна Каражана VII",
  },
  [40318] = {
    ["D"] = "Чужак, ты первый за довольно долгое время, добро пожаловать в Лагерь Остатков. Заявить, что наше положение плохое, было бы преуменьшением высочайшего уважения. Мы - все, что осталось, носим герб Лордерона в качестве символа, спрятанный в отдаленном уголке Нагорья. Как лидер Остатков и командующий армией Лордерона, я хотел бы попросить вас об одолжении. Я подготовил письмо для отправки в Штормград, один из последних бастионов человеческой власти. Передайте это генералу Маркусу Джонатану, Лордерону нужны солдаты и припасы.",
    ["O"] = "Доставьте письмо капитана Сайласа генералу Маркусу Джонатану в Штормград.",
    ["T"] = "Призыв к помощи",
  },
  [40319] = {
    ["D"] = "Припасы, солдаты? Где я должен их взять, не говоря уже о том, как я должен отправить их так далеко на север? Положение, должно быть, отчаянное, если капитан армии Лордерона утверждает, что он лидер Альянса.Я подготовил свой ответ, и, к сожалению, нет никакой возможности удовлетворить его просьбу, как бы мы ни были напряжены. Верни это ему, и пусть свет благословит тех, кто там останется.",
    ["O"] = "Доставьте письмо Маркуса Джонатана капитану Сайласу в лагерь остатков в Тирисфальском нагорье.",
    ["T"] = "Призыв к помощи",
  },
  [40320] = {
    ["D"] = "Эй, там, я полагаю, вы не откажетесь мне помочь, не так ли? Ситуация начинает становиться невероятно тяжелой, мы страдаем от нехватки продовольствия, которая продлится не больше недели.Прямо на востоке есть пещера, которая практически кишит волками. Если бы вы могли достать мне 10 боканов из серой лапки, я мог бы запастись ими надолго и помочь компенсировать нехватку пищи.",
    ["O"] = "Соберите 10 флангов \"Серой лапы\" для бармена Клеменса в лагере \"Остатки\" на возвышенности Тирисфал.",
    ["T"] = "Призыв к помощи",
  },
  [40321] = {
    ["D"] = "Вы были невероятно полезны, и я благодарен вам за это. Эта земля, на которой я очутился, кажется, полна опасностей, с которыми я пока не готов столкнуться. Я кое-что починил в каноэ и скоро должен быть готов отправиться обратно туда, откуда я родом.Северо-Восточный проход довольно коварен, там много зазубренных айсбергов, что затрудняет плавание! Но я знаю, как пройти, если ты хочешь пойти со мной, мне нужно остановиться в Канек\'нууне, и я был бы не прочь показать тебе.Когда будешь готова идти, дай мне знать.",
    ["O"] = "Поговорите с Инункваком и отправляйтесь через Северо-восточный проход в Канек\'нуун.",
    ["T"] = "Северо-Восточный проход",
  },
  [40322] = {
    ["D"] = "Канек\'нуун - это большая скала, плавающая в море, здесь живут некоторые из моего народа. Это обязательная остановка как по пути на юг, так и по пути на север. Если вы хотите, чтобы вас по-настоящему приветствовали, вы должны поговорить со старейшиной деревни, потому что они обладают большими знаниями!Их можно найти чуть дальше по дороге, их зовут Панукуки.",
    ["O"] = "Поговори с Панукуки в Канек\'нууне.",
    ["T"] = "Старейшина Канек\'нуун",
  },
  [40323] = {
    ["D"] = "Инунквак всегда был заинтригован южными землями, таким таинственным местом, где живет много разных народов. За свою долгую жизнь я всегда задавался вопросом, что скрывается под шалью ветра и снега, возможно, когда-нибудь ты сможешь рассказать мне истории.Если вы хотите, чтобы вас по-настоящему приветствовали, вы должны сделать подношение Канек\'нууну. Многие из наших сильных охотников отправились на север, в Таркун, в поисках более крупных зверей, и, как следствие, мы ограничили количество нашей пищи.По всему побережью бродят ледорубы, они могут быть довольно противными, если их разозлить. Принеси мне 6 когтей ледохода, они отлично подойдут к нашей еде.",
    ["O"] = "Соберите 6 когтей ледохода для Панукуки в Канек\'нууне на скале Айспоинт.",
    ["T"] = "Подношение Канек\'нууну",
  },
  [40324] = {
    ["D"] = "Когда мой народ впервые прибыл на этот остров, мы встретили существо по имени Тарксику. Он был сделан из чистого льда и помогал нам в трудную минуту. Тарксику давным-давно провалился в темное место, грохочущее глубоко под землей и приводящее Белокрылых в неистовство.Зло затуманило его суждения и разум, он уже напал на наш вид. Тарксику был легендой для моих предков, но для меня Тарксику - это угроза, которая заставляет меня задуматься, что делать.Я прошу вас отправиться глубоко под землю, найти Тарксику и освободить его от мучений.",
    ["O"] = "Найди Тарксику глубоко под Канек\'нууном и убей его ради Панукуки.",
    ["T"] = "Легенда о Тарксику",
  },
  [40325] = {
    ["D"] = "Когда наши охотники ушли собирать пищу на долгую зиму, мы увидели, что все большее количество белолобых медведей начинает выслеживать их снаружи пещеры. Что-то начало выводить их из спячки, и мы видели их повсюду.Некоторое время мы жили в гармонии с Уайтклоу, но теперь мы должны действовать, чтобы сократить их численность. На севере есть глубокая пещера, которая уходит корнями в гору, идите туда и соберите 5 шкурок белохвоста.",
    ["O"] = "Соберите 5 шкурок белохвоста для Апутука в Канек\'нууне на скале Айспоинт.",
    ["T"] = "Белые когти ледяной точки",
  },
  [40326] = {
    ["D"] = "Давным-давно я путешествовал по лесам Ясеневого леса в поисках места, которое можно было бы назвать домом. Поскольку друиды ухаживали за Рощей Полумесяца, я решил, что такое спокойное место станет идеальным домом. На протяжении веков я ухаживал за своим садом и помогал друидам во всех их нуждах.Недавно сюда въехала банда фурболгов, называющая себя Groveweald. Они выгнали меня из моего дома и даже имели наглость сжечь его дотла. В панике я оставил после себя много ценных семейных реликвий и сокровищ. Без сомнения, большая его часть сгорела дотла.Пожалуйста, поезжайте в мой сгоревший дом в Кресент-Гроув и принесите из-за дома мой молоток. Его подарил мне мой отец, и я использовал его, чтобы построить свой дом. Собери это, потому что это много значит для меня.",
    ["O"] = "Отправляйтесь в рощу Полумесяца и найдите сгоревший дотла дом Каланара Брайтшайн. Затем достаньте молоток Каланара и верните его ему в Астранааре.",
    ["T"] = "Молоток Каланара",
  },
  [40327] = {
    ["D"] = "Несколько недель назад я получил известие, что Венчурной компании пришлось отказаться от рудника Crystalvein из-за проблемы с василиском. Без сомнения, они оставили после себя всевозможное оборудование и инструменты, пригодные для кражи. Мы, пираты, обычно работаем на подержанном оборудовании, и от такого результата мы - не-можем - отказаться.Шахта Crystalvein расположена на востоке и находится недалеко от дороги, рядом с ареной Гурубаши. Добирайся туда, и побыстрее, приятель, пока эти головорезы из \"Авантюры\" не ушли и не попытались вернуть туда вещи. Если мы будем действовать быстро, они даже не узнают, что мы пошли и забрали все это!",
    ["O"] = "Collect Venture Co. Снаряжение для Фальгига Уаззлвренча в комплексе \"Кровавый парус\" в долине Стрейнджлторн.",
    ["T"] = "Брошенное оборудование",
  },
  [40328] = {
    ["D"] = "Несколько недель назад Нага начали проникать на территорию к югу от комплекса \"Кровавый парус\". Мы не знаем, почему они здесь и зачем пришли, но, похоже, их очень тянет к высотам. Эти скользкие негодяи только и делали, что бродили повсюду и беспокоили наши корабли, когда они плавали. Я бы хотел, чтобы ты сразился с ними за всех наших убитых родственников.Собери у исследователей-наг их трезубцы и принеси мне их в доказательство своих деяний. 14 должны подойти как нельзя лучше, может быть, мы сможем использовать их как гарпуны против зверей.",
    ["O"] = "Соберите 14 трезубцев Нага для Раги Темноглазого в комплексе \"Кровавый парус\" в долине Стрейнджлторн.",
    ["T"] = "Трезубцы наг",
  },
  [40329] = {
    ["D"] = "У нас есть знакомый, который уже некоторое время хочет купить нетронутую шкуру гориллы. Они платят бешеные деньги за совершенно нетронутую модель без единого изъяна. Кровавый Парус, безусловно, мог бы использовать эту монету для финансирования наших операций.Отправляйся в джунгли Стрейнджлторна, поохотись на гориллу и найди мне нетронутую шкуру. В конце концов, мы можем с таким же успехом воспользоваться джунглями, пока находимся здесь.",
    ["O"] = "Убейте горилл в долине Стрейнджлторн и соберите нетронутую шкуру гориллы для \"Вздрагивающего\" Вилли на территории Кровавого паруса.",
    ["T"] = "Нетронутая шкура Горрилы",
  },
  [40330] = {
    ["D"] = "Давненько мы ничего не слышали о старом \"Морщащемся\" Вилли. Он был назначен управлять снабжением далеко на северо-западе, в комплексе \"Кровавый парус\", расположенном к юго-западу от арены \"Гурубаши\".Должно быть, что-то пошло не так, или он и его люди сошли с ума.Я хочу, чтобы вы отправились туда, встретились с ним и выяснили, почему возникла нехватка поставок.Если нам, Кровавому Парусу, что-то и нужно, так это держать под контролем наши линии снабжения!",
    ["O"] = "Отправляйтесь в лагерь Кровавых парусов и встретьтесь с \"Морщащимся\" Вилли.",
    ["T"] = "Комплекс \"Кровавый парус\", который я",
  },
  [40331] = {
    ["D"] = "Пять ночей назад нас преследовала банда троллей с голубыми волосами, они бросали в нас всевозможные дротики.Они сбежали с ящиками и связками припасов, не говоря уже о том, что убили нескольких хороших людей, прежде чем мы отбились от них.Эти тролли - Раскалыватели черепов, они пришли из руин Зиата\'джай к северо-востоку отсюда. Отправляйтесь туда и заберите 5 ящиков с припасами \"Кровавый парус\".Пока вы там, вы можете с таким же успехом убить кого-нибудь, чтобы хоть как-то отомстить, в конце концов, нам нужно сохранить наш имидж.",
    ["O"] = "\"Вздрагивающий\" Вилли из лагеря \"Кровавый парус\" хочет, чтобы вы собрали 5 ящиков с припасами для \"Кровавого паруса\" и убили 10 воинов-раскалывателей черепов.",
    ["T"] = "Соединение кровавого паруса II",
  },
  [40332] = {
    ["D"] = "Теперь, когда вы вернули припасы, мы можем полностью переключить наше внимание на другие вопросы. В Калимдоре у нас есть сеть клиентов и контактов, с которыми мы поддерживаем связь для самых разных целей.Один из таких контактных лиц находится в порту Стимувидл и еще не отправил свою партию товара. Он известен под именем Джабби и работает там продавцом.Я бы хотел, чтобы вы отправились туда и выяснили, в чем причина задержки, чтобы мы могли передать все это Маккою.Вы можете найти порт Steamwheedle к востоку от Гаджетзана, в пустынях Танариса.Теперь, конечно, убедитесь, что вы держите в секрете, что это связано с Кровавым Парусом.Да, и не забудь принести воды, я слышал, там довольно сухо.",
    ["O"] = "Встретьтесь со связным \"Кровавого паруса\" по имени Джабби в порту Стим-Уидл.",
    ["T"] = "Соединение кровавого паруса III",
  },
  [40333] = {
    ["D"] = "Эй, я не ищу неприятностей, и говори потише!Я уже некоторое время снабжаю \"Кровавый парус\" сильнодействующим ядом, и мой главный парень только что встал и покинул Танарис. Я знаю, что они заплатили мне за последнюю партию, но у меня просто не было возможности ее купить, я что, похож на какого-то убийцу скорпионов? Может быть, вы сможете мне помочь и доставить это за меня, я тоже подброшу вам немного монет за хлопоты. К западу отсюда находится группа охотников на скорпионов, они собирают 8 сильнодействующих ядов скорпионов и доставляют их \"Вздрагивающему\" Вилли обратно в лагерь \"Кровавый парус\" в долине Стрейнджлторн.",
    ["O"] = "Соберите 8 сильнодействующих ядов скорпионов и доставьте их \"Вздрагивающему\" Вилли на базу \"Кровавый парус\" в долине Стрейнджлторн.",
    ["T"] = "Соединение Кровавого паруса IV",
  },
  [40334] = {
    ["D"] = "Отличная работа по наведению порядка для меня, возможно, в лагере найдется еще работа, но я бы хотел, чтобы вы доставили письмо первому помощнику Маккою. Без сомнения, он начинает немного беспокоиться, гадая, чем мы с тобой занимались.Я приготовил записку, которую нужно передать ему в убежище Кровавого Паруса, поэтому, пожалуйста, сделайте это как можно скорее.",
    ["O"] = "Отнеси письмо Вилли первому помощнику Маккою в убежище \"Кровавый парус\" в долине Стрейнджлторн.",
    ["T"] = "Соединение кровавого паруса V",
  },
  [40335] = {
    ["D"] = "Эй, капитан! Видел, как ты веселился прошлой ночью с девушкой-бардом на нашем судне, классная штучка, не правда ли?Разумеется, я имею в виду лодку, это не мое дело и не ваши личные дела. Кстати, о капитане, вы уже определились с названием судна? Иметь в море безымянный корабль - плохая примета, так что подумайте об этом!В любом случае, перейдем к более насущным вопросам. Адмирал Гарфилд сказал мне снабдить наше поселение товарами generals, но у нас нет времени просто покупать их, поэтому мы просто разграбим это.Да, грабь его. Морские псы Южного моря обосновались на песчаной отмели недалеко от этого проклятого острова Гильджим.Да пребудет с тобой удача волн.",
    ["O"] = "Заберите 10 ящиков с общим добром с песчаной косы Саутси и возвращайтесь в Белгруш Даггерфист.",
    ["T"] = "Еще один трудовой день",
  },
  [40336] = {
    ["D"] = "Капитан, вернулся за новыми песнями?Или это сахар только сегодня?<Джизи пристально смотрит тебе в глаза>.О, что же делать этой бедной бард, у нее нет украшений, которые соответствовали бы ее красоте, наверняка капитан с удовольствием бы это изменил, да?Я слышал, что к северу от одного из наших поселков есть группа нагов, Вил\'до говорит, что у них есть эльфийские украшения, которые лучше всего подошли бы этой девушке, ты так не думаешь?Я позабочусь о том, чтобы это стоило вашего времени.",
    ["O"] = "Принеси высокорожденному ожерелье для Джизи Среброязыка.",
    ["T"] = "Очаровательная очаровашка",
  },
  [40337] = {
    ["D"] = "У нас заканчивается ром, капитан! Мне нужно кое-что протестировать, хотя я умею варить пиво многими способами, мне еще предстоит попробовать приготовить хороший крепкий ром.К счастью для нас, мы находимся на острове Ягуеро, и, как вы могли заметить, здесь водится несколько горилл, а там, где есть горилла, есть и бананы. С сахаром, который содержится во фруктах, я, возможно, смог бы сварить нам немного рома.Их было бы здорово собрать в кучу.",
    ["O"] = "Принесите 15 бананов в гриду \"Ale Saint\".",
    ["T"] = "У нас должен быть Ром",
  },
  [40338] = {
    ["D"] = "Еще один из наших сородичей, я так понимаю, ты пришел сюда, чтобы найти свое истинное предназначение в этом мире, или ты пришел отдать дань уважения этой старой группе. Орден Лазурного камня так же стар, как и сам Стальгорн, и уходит своими корнями в строительство нашего могущественного города.Если вы хотите присоединиться к нашему ордену и усвоить наши уроки, вам нужно сначала послушать историю об Азурестоуне.",
    ["O"] = "Поговорите с Толданом Горное Сердце и послушайте историю об Азурестоуне.",
    ["T"] = "Лазурный камень",
  },
  [40339] = {
    ["D"] = "Орден Лазурного камня так же стар, как и этот город, именно благодаря плечам отважных гномов ему удалось просуществовать так долго. Испытание на храбрость проводится для того, чтобы доказать, что вы такой же волевой человек, как и те, кто был до вас.На юго-востоке находится карьер Гол\'Болар, недавно кишащий троггами и возглавляемый мерзким троггом по имени Граш, который использует примитивную магию, чтобы руководить своими приспешниками. Отправляйся туда и у него собери свой посох.Если вам удастся убить его, это, без сомнения, будет демонстрацией как вашей храбрости, так и вашего природного мастерства в обращении с тайным даром.",
    ["O"] = "Убейте Граша и принесите его посох Толдану Горное Сердце в Стальгорн.",
    ["T"] = "Орден лазурного камня",
  },
  [40340] = {
    ["D"] = "Пути времени уже некоторое время подвергаются нападкам. Бесконечная Стая Драконов начала работать против нас всеми возможными способами, которые они могут себе представить. Именно из этих разрушенных временных путей образуется испорченный Песок.Испорченный песок может быть очищен нами здесь, в Пещерах Времени. Если у вас случайно окажется немного испорченного песка, принесите его мне, мы будем очень рады его очистить.",
    ["O"] = "Соберите испорченный песок для Дронорму в Пещерах времени.",
    ["T"] = "Испорченный песок",
  },
  [40341] = {
    ["D"] = "Очистка испорченного песка может быть длительным процессом, поэтому мы часто предпочитаем получать его в больших количествах. Если вы сможете вернуть мне 10 испорченных песчинок, это значительно облегчит мою жизнь и жизнь моих родственников.Пути времени, безусловно, полны этого, просто нужна храбрая душа, чтобы рискнуть туда и вернуть это для нас. Возможно, ты и есть та храбрая душа, и, возможно, ты сможешь собрать это для нас.",
    ["O"] = "Соберите 10 оскверненных песчинок для Дронорму в Пещерах времени.",
    ["T"] = "Песок насыпью",
  },
  [40342] = {
    ["D"] = "Давным-давно мне было поручено защищать пути времени, я и еще один человек вместе приносили наши клятвы. Я не осмеливаюсь произносить их имена, потому что они предали Стаю Бронзовых Драконов и теперь общаются с Бесконечностью. Они работают вопреки всему, что поклялись поддерживать, и активно разрушают всю нашу работу.Они известны под названием Хронар, искаженная оболочка того, чем они когда-то были. Гордились ценностями нашего рода и нашей честью, но больше нет.Отправься в Черное болото и найди Хронара, принеси мне его мерзкую голову в качестве доказательства, и я вознагражу тебя самым дорогим для меня подарком.",
    ["O"] = "Убей Хронара и принеси его голову Тайвадриусу в Пещеры времени.",
    ["T"] = "Бронзовое предательство",
  },
  [40343] = {
    ["D"] = "Ты чувствуешь это, твоя судьба зовет тебя, юный, сами духи шепчут твое имя. Берам Скайчайзер призвал вас в Тандер Блафф, чтобы вы приняли участие в ритуале нашего вида.Вы можете найти его в \"Подъеме духа\" на северо-восточном краю утесов, идите туда и найдите его.",
    ["O"] = "Отправляйтесь в Тандер Блафф и поговорите с Берамом Скайчайзером.",
    ["T"] = "Духовное руководство",
  },
  [40344] = {
    ["D"] = "Долгое время мы, шаманы-таурены, сохраняли наши древние традиции. Странствия по духу - это отдельная часть нашей культуры, и они существуют дольше, чем вы можете себе представить в молодости. Именно так мы соединяемся с теми, кто живет после смерти, в объятиях Матери-Земли.Если вы хотите начать этот путь, то вам потребуются специальные регенты, чтобы сначала установить свою связь с миром духов.На юго-западе находится земля под названием Фералас, в лагере Мохаче ты найдешь мудреца Бледнолицего, поговори с ним и скажи, что это я послал тебя.",
    ["O"] = "Отправляйтесь в лагерь Мохаче и поговорите с мудрецом Палераннером.",
    ["T"] = "Путь хождения по духу, который я",
  },
  [40345] = {
    ["D"] = "Путь странствующего по духу - это путь преданности предкам, поддержания связи с духами древности. Мы должны уважать их и отдавать дань уважения, когда можем, благодаря этому мы можем оттачивать силу сверхъестественного мира.От прожорливого кентавра до мерзкого вепря, даже они практикуют элементы шаманизма, связанные с их происхождением. В некотором смысле он почти вплетен в сам Калимдор.Чтобы познакомить вас с силами мира духов, нам нужно, чтобы вы собрали вековой лист, который растет в этом районе. Хотите верьте, хотите нет, но было время, когда это было обычным делом среди Стоунталона и оазиса Пустошей, но теперь это не так.В лесах Фераласа растет мощное растение под названием Спиртовой лист. Это довольно редкое явление, но его можно увидеть мерцающим в воздухе, и оно необходимо для духовного пробуждения.",
    ["O"] = "Найдите и соберите спиртовой лист для Шалфея Бледнолицего в лагере Мохаче.",
    ["T"] = "Путь странствия по духу II",
  },
  [40346] = {
    ["D"] = "Теперь, когда вы собрали Духовный лист, мы можем начать церемонию, я приготовил все, что было необходимо, пока вы искали.Я начну общаться с духами, чтобы отправить вас на ваши духовные поиски. Когда я направлю свою энергию на лист, она потечет по вашему телу, и вы обретете его магические свойства. Вдохните глубоко и позвольте ему беспрепятственно течь через ваше тело.Когда вы будете готовы начать, я направлю свою магию в Духовный лист.",
    ["O"] = "Подождите, пока мудрец Бледнолицый закончит церемонию.",
    ["T"] = "Путь странствия по духу III",
  },
  [40347] = {
    ["D"] = "Пришло время отправиться в путешествие, чтобы встретиться со своими предками, они знают вас больше, чем вы, возможно, знаете себя, но не бойтесь их. В конце концов, они заботятся обо всех нас и хотят увидеть, действительно ли вы готовы принять эту мантию.На Подъеме духа в Тандер Блафф они будут там, поговорят с Предком Мудрости, они проведут вас через ваш следующий шаг.И, наконец, гудлак $Н, пусть ветер дует тебе в спину.",
    ["O"] = "Отправляйтесь в Тандер Блафф и поговорите с Прародителем Мудрости.",
    ["T"] = "Путь хождения по духу IV",
  },
  [40348] = {
    ["D"] = "Мы наблюдали за вами долгое время, с равнин Мулгора мы наблюдали за вашей энергией и упорством. Ты значительно улучшился с тех давних пор, и теперь ты здесь, передо мной.Если вы действительно хотите стать Странником по Духу и изучить наши пути, тогда вы должны извлечь урок из каждого из нас. Мы можем помочь направить вас в правильном направлении, все, что вам нужно сделать, это слушать.Поговорите со всеми нами тремя, и когда вы услышите наши слова, вернитесь ко мне.",
    ["O"] = "Поговорите с тремя предками в Spirit Rise.",
    ["T"] = "Путь хождения по духу V",
  },
  [40349] = {
    ["D"] = "Ах, да, похоже, ты обрел большую власть, и слух о твоем имени дошел до моих ушей. Возможно, пришло время для твоего следующего шага, тролль, изучить обычаи нашего вида. У нас, троллей, долгое время был уникальный способ общения с природой, который эти орки или таурены не могут понять.Это путь знахаря, и чтобы научиться, ты должен поговорить с кем-нибудь из нашего вида. Найди Бом\'бея в деревне Сен\'джин, он научит тебя хорошему.",
    ["O"] = "Отправляйтесь в деревню Сен\'Джин и поговорите с Бом\'бэем.",
    ["T"] = "Путь Знахаря, Которым я",
  },
  [40350] = {
    ["D"] = "Ты хочешь научиться повадкам Знахаря, да? Мы, шаманы троллей, являемся мастерами вуду, и, возможно, вы сможете научиться моим приемам. Во-первых, мне нужно, чтобы ты раздобыл для меня какое-нибудь моджо Skullsplitter. Я буду использовать это в своем ритуале, чтобы наделить тебя силой. Это, и, ну, скажем так, мне не очень нравятся эти Раскалыватели черепов.Их можно найти глубоко в джунглях Стрейнджлторна, у руин в восточной части региона. Сходи туда и принеси мне 20 штук, этого должно хватить, просто замечательно.",
    ["O"] = "Отправляйтесь в долину Стрейнджлторн и принесите 20 моджо \"Расщепитель черепов\" в Бом\'бей.",
    ["T"] = "Путь Знахаря II",
  },
  [40351] = {
    ["D"] = "С помощью предоставленных вами образцов я начну создавать специальную сыворотку, эта сыворотка понадобится для вашего следующего задания. Так что, пожалуйста, дай мне немного времени, чтобы все подготовить, потому что одна ошибка - и тебе конец!",
    ["O"] = "Подождите, пока Бом\'бей закончит приготовление сыворотки.",
    ["T"] = "Путь Знахаря III",
  },
  [40352] = {
    ["D"] = "С помощью этой сыворотки вы можете поговорить с духом жабы, он терпеливый и невероятно мудрый. Мы, тролли, уже довольно давно колдуем над нашими врагами, и вам самое время засвидетельствовать свое почтение.Н\'Рибби - тот, кого вы ищете, и его можно найти глубоко в Пыльном болоте. На северо-западе Дастуоллоу есть местечко под названием \"Блуфен\", вы можете найти его на самом краю.Иди туда и поговори с ним, принеси эту сыворотку и предложи ее Н\'Рибби в качестве дани уважения.",
    ["O"] = "Отправляйтесь на Пыльное болото, найдите Н\'Рибби и предложите ему сыворотку Бом\'Бэя.",
    ["T"] = "Путь Знахаря IV",
  },
  [40353] = {
    ["D"] = "Сила колдуна исходит от духов Азерота, лоа. Именно мы заботимся о меньших из нашего вида и направляем нашу энергию на тех, кто следует за нами. Если ты так хочешь проявить себя перед Н\'Рибби, ты должен показать мне свое мужество и умение обращаться с магией.Уже давно огромный кроколиск по кличке Клэмпджоу терроризирует жаб Пыльного Болота. У меня нет возможности бросить ему прямой вызов, но, возможно, с твоими способностями ты сможешь.Я хочу, чтобы ты нашел Клэмпджоу в Трясине и убил его ради всех моих сородичей. Сделай это, и я благословлю тебя своей силой, юный.",
    ["O"] = "Убейте могучего кроколиска Клампджоу для Н\'Рибби на Пыльном болоте.",
    ["T"] = "Путь Знахаря V",
  },
  [40354] = {
    ["D"] = "Похоже, пиратская жизнь тебе подходит, негодяй. Ах, я вспоминаю о своих собственных приключениях, о том, как снова стать молодым. В любом случае, поскольку корабль полностью твой и все такое, подумал, что пришло время тебе дать ему имя, смекалка?Держу пари, у тебя уже есть имя на примете, когда почувствуешь, что готова.",
    ["O"] = "Определитесь с названием корабля.",
    ["T"] = "Присвоение названия судну",
  },
  [40355] = {
    ["D"] = "Адмирал сказал мне, что мастер флота Фираллон выбрал Драконью пасть, уроженца Болот, для обучения и, в конечном счете, для руководства одним из наших кораблей из-за его орочьего боевого опыта. Давно меня так не оскорбляли! Заслужи мою благосклонность, ладно?Этот \"Айронпэтч\" находится прямо рядом с Фираллоном на одном из трех кораблей у Дикого берега. Вызови его на бой и принеси мне его голову!Кровь и гром, победа или смерть.",
    ["O"] = "Верни голову Айронпэтча Сарку Чернозубу.",
    ["T"] = "Обида Сарка",
  },
  [40356] = {
    ["D"] = "- привет, босс, мон! Пришло время Вилдо отправить тебя за попкой! Ты что, только что думал, что до конца своих дней будешь пить только ром? Нет, приятель, ты, должно быть, охотишься за сокровищами, чтобы позволить себе жажду денег и все остальное, что у тебя есть. Вильдо не догадался бы, да и не должен был.Да лоа говорят, что Вилдо однажды умрет, разговаривая, потому что он так много болтает, но Вилдо их не слушают, и ты, мон, тоже не должен.Один из парней из лагеря \"Кровавый парус\" сказал, что они видели какого-то странного ночного эльфа, сражающегося с нагами, сказал что-то о том, как он взмахнул рукой в воздухе и магия сработала \"ух\".Понятия не имею, куда он направляется, но Вилдо видит здесь возможность, и Вилдо думает, что это приведет босса Мона к добыче.",
    ["O"] = "Найдите Ночного эльфа недалеко от лагеря Кровавых Парусов.",
    ["T"] = "Эльф в джунглях",
  },
  [40357] = {
    ["D"] = "Делая пометку для себя о только что пришедшей вам в голову мысли, попробуйте сложить одно и два вместе и посмотреть, есть ли в этих заметках что-то полезное. Госпожа Удача, кажется, снова улыбается твоему порочному \"я\".Карту и рисунки статуй можно частично увидеть в журнале, насколько вы можете судить, это путешествие приведет вас в Фералас, чтобы поохотиться за одной из самых великолепных вещей, которые вы когда-либо видели: золотом.Фералас - это долгий путь, и вы решаете вернуться к своей команде.",
    ["O"] = "Возвращайся в Вильдо.",
    ["T"] = "Поднимайте якорь!",
  },
  [40358] = {
    ["D"] = "Приготовьтесь, босс мон, поездка будет долгой! Вилдо позаботится о том, чтобы освободить место для сокровищ, с которыми ты вернешься. Помни, что ты почерпнул из своих заметок, ты будешь искать золотых эльфов! Ну, вы знаете статуи золотых эльфов, но кого это волнует?Ты делаешь это, и это лучший улов, который у Кровавого Паруса был за долгое время. Заставь нас гордиться собой, а, босс мон?",
    ["O"] = "Найди Золотого эльфа.",
    ["T"] = "Золотые эльфы Фераласа",
  },
  [40359] = {
    ["D"] = "Ладно, приятель, я не знаю, кто ты такой, но я целую вечность глазел на эти статуи! Я не позволю какому-то нехорошему человеку войти и украсть МОЮ добычу, ясно? Но поскольку никто из нас не может их сдвинуть, это будет настоящей проблемой, и да, я говорю о них, вокруг этих проклятых руин их еще четверо.Знаешь что, приятель, давай заключим перемирие, ты достанешь мне несколько деталей, и я облегчу их переноску, затем мы разделим их, я получу три, ты получишь две, так как ты знаешь, что я буду тем, кто найдет решение здесь!В любом случае, ты должен достать мне эти коврики, и я соорудю какую-нибудь скучную гномью штуковину, которая уменьшит их до нужного размера, понял? К счастью, у меня все еще есть немного моджо.",
    ["O"] = "Соберите материалы и возвращайтесь к руинам Исилдиена.",
    ["T"] = "Сделка Мехафлама",
  },
  [40360] = {
    ["D"] = "Дело сделано! Довольно скучная штучка, но ты же знаешь гномов, бла-бла, я ненавижу гномов. Никаких изысков, когда дело доходит до этих вещей, просто посмотрите на эту штуку, идеальный способ украсть вещи, не говоря уже об увеличении собственной прибыли!Предполагалось, что эта штука только уменьшит статуи, но угадайте, что теперь она может их еще и увеличить! В любом случае, давай покончим с этим, да, больше нет причин ждать.",
    ["O"] = "Убей Фазгеля Мехафламом.",
    ["T"] = "Крайне неожиданное событие",
  },
  [40361] = {
    ["D"] = "Глядя на ставшую маленькой эльфийскую статуэтку, вы вспоминаете, как Фазгель говорил что-то о четырех других, и поэтому вы решаете пойти и найти их. Положив Lyvdia в свою сумку и взяв в руки термоусадочный луч, вы готовы взять все это и отправиться домой.",
    ["O"] = "Отнесите статуи обратно в Вил\'до Однобокого в убежище Кровавого Паруса.",
    ["T"] = "Забираю добычу домой",
  },
  [40362] = {
    ["D"] = "Холодной и дождливой ночью вы решаете еще раз взглянуть на заметки, поскольку они напоминают вам о вашей собственной первой добыче. Когда вы вспоминаете прошлое, вы также вспоминаете о своем желании найти историка или кого-то достаточно знающего, чтобы помочь в будущем.Пока мысли проносятся у вас в голове, вы доходите до конца дневника Соватира и находите руну, сопровождаемую несколькими словами, которые показались вам очень естественными именно в этот момент. Когда вы бормочете заклинание, у вас начинает кружиться голова, поскольку теперь вы можете изобразить призрачную фигуру, похожую на бывшего владельца этого дневника.",
    ["O"] = "Поговорите с чародеем Соватиром.",
    ["T"] = " Историк находит Вас",
  },
  [40363] = {
    ["D"] = "Не пугайтесь, я изгнанник Галака, который ищет убежища и не причиню вам вреда. Я сопровождал своих братьев сюда с намерением совершить набег, но, увидев тауренов и их мирную жизнь, свободную от тягот жизни нашего клана, я начал тосковать по их свободе.Если мы ослабим атаку галаков на тауренов, возможно, я смогу заслужить их доверие.",
    ["O"] = "Убейте 5 галакских кентавров в Мулгоре.",
    ["T"] = "Новые облигации",
  },
  [40364] = {
    ["D"] = "Поскольку непосредственная угроза со стороны галаков устранена, возможно, вы сможете найти кого-нибудь из жителей близлежащей деревни и выступить от моего имени.",
    ["O"] = "Поговорите с Дженнией Рунетотем.",
    ["T"] = "Ищущий признания",
  },
  [40365] = {
    ["D"] = "Хотя до нас доходили смутные слухи о кентавре, который нападает на себе подобных, нанесения удара по нашим врагам недостаточно, чтобы заслужить нашу благосклонность - по крайней мере, для кентавра. Она должна проявлять уважение и понимание к нашим традициям и обычаям так, как не способны кентавры.Отправляйтесь в северную прерию за озером и приобретите шкуры у степных охотников. Принесите их ей, она будет знать, что делать, если она верна своему слову.",
    ["O"] = "Соберите 8 шкур степного сталкера и верните их Керре.",
    ["T"] = "Испытание на искренность",
  },
  [40366] = {
    ["D"] = "С помощью нескольких простых заклинаний я превратил шкуры в одеяла, которые защитят детенышей тауренов от надвигающихся стихий. Пожалуйста, отнеси это Дженнии в качестве моего подношения ее деревне.",
    ["O"] = "Доставьте сверток с зачарованными шкурами Геннии Рунетотем.",
    ["T"] = "Искреннее подношение",
  },
  [40367] = {
    ["D"] = "Да здравствует искатель приключений! Ты выглядишь так, словно можешь постоять за себя в драке. Видите ли, мы с моими коллегами попали в небольшую передрягу. Это Баэль Модан, сооружение, построенное могущественной расой, исчезнувшей много веков назад. По мнению некоторых ученых, эти титаны приложили руку к формированию нашей культуры.Мы пытались открыть дверь в главную камеру, когда ужасный визг эхом разнесся по раскопкам. Десятки статуй, которые мы откопали, ожили и пришли в неистовство. Эти големы не имеют никакой археологической ценности, когда они пытаются убить вас, если вы приближаетесь к ним. Идите туда и разбейте их вдребезги, чтобы мы могли продолжить нашу работу.",
    ["O"] = "Убейте 16 големов Бельмодана на раскопках Бельмодана.",
    ["T"] = "Камешек, который можно поковырять вместе с ними",
  },
  [40368] = {
    ["D"] = "Прости, что отнимаю у тебя минуту времени, странник, но я бы попросил тебя помочь мне почтить память кое-кого, поскольку это особое время года. Четыре года назад мой командир и дорогой друг Дженналла Димспринг погибла от руки Артаса Менетила. Пришло время вспомнить ее и других, подобных ей. Пожалуйста, соберите шесть веточек ауриблума в деревне и окружающем лесу.",
    ["O"] = "Соберите 6 веточек ауриблума.",
    ["T"] = "Чествование усопших",
  },
  [40369] = {
    ["D"] = "Очаровательный... Интересно, могут ли такие изменения повлиять на других существ в пищевой цепочке? Я думаю, что этот вопрос стоит изучить подробнее! Но для этого мне понадобились бы образцы чего-то большего... Ах, крабы! Да. Я верю, что мы могли бы найти что-то новое, если бы изучили этих ракообразных.",
    ["O"] = "Соберите 10 тушек ракообразных у крабов на Темном берегу, затем возвращайтесь к Нессе Песнь теней в деревне Рут\'Теран.",
    ["T"] = "Дальнейшие исследования",
  },
  [40370] = {
    ["D"] = "Привет! Ты выглядишь сильным! Мне нужна помощь кого-то сильного. Я Крилана. Мама Элиза заботится обо мне, потому что моя настоящая мама умерла. Она сказала мне, что моя мать была единственной выжившей, которой удалось добраться до Покоя Кэлана. В одном из своих рассказов мама упомянула ожерелье, которое мой папа подарил моей настоящей маме, но которое затерялось среди обломков.Что касается маминой истории, то мне нечего вспомнить о своих родителях. Не могли бы вы, пожалуйста, поискать это? Я слышал, что это было красиво и что это было похоже на солнце! Я хотела пойти и поискать его сама, но мама мне не разрешает, она говорит, что там водятся привидения.",
    ["O"] = "Поищите разорванное ожерелье в ящиках на затонувших кораблях высших эльфов у северо-западного побережья острова Гилиджим. Положи конец этому скорбному видению.",
    ["T"] = "Великолепный поиск Криланы",
  },
  [40371] = {
    ["D"] = "Приветствую, $N. В то время как другие видят в нашем народе всего лишь беженцев и выживших представителей некогда великой нации, мы должны показать остальным членам Альянса, что Кель\'дореи здесь навсегда.Сейчас, когда Алах\'талас процветает, а наш народ медленно мобилизуется в грозную силу, для нас настало идеальное время официально присоединиться к Альянсу.Наши магистры подготовили послание, которое необходимо передать непосредственно лидерам Альянса, и я думаю, что честь передать такое важное послание должна принадлежать вам.",
    ["O"] = "Добивайтесь аудиенции у всех четырех лидеров Альянса и представляйте интересы Алах\'таласа.",
    ["T"] = "Дипломатическая миссия",
  },
  [40372] = {
    ["D"] = "Наши магистры подготовили послание, которое необходимо доставить непосредственно верховному лорду Болвару Фордрагону, и я думаю, что честь передать такое важное послание должна принадлежать вам.Как только вы получите ответ от Штормграда, вернитесь ко мне с новостями.",
    ["O"] = "Доставьте запечатанное послание верховному лорду Болвару Фордрагону.",
    ["T"] = "Обращение к Альянсу: Люди",
  },
  [40373] = {
    ["D"] = "Это нужно доставить самому королю Магни Бронзобородому, и я не сомневаюсь, что если вы будете тем, кто это сделает, это только улучшит результат.Как только вы получите ответ от Стальгорна, вернитесь ко мне с новостями.",
    ["O"] = "Доставьте запечатанное послание королю Магни Бронзобородому.",
    ["T"] = "Обращение к Альянсу: гномы",
  },
  [40374] = {
    ["D"] = "Мы не имели удовольствия слишком тесно сотрудничать с гномами, но они бесценный союзник и ценный член Альянса. Вот почему мне нужно, чтобы ты передал это послание Верховному Лудильщику Меккаторку.Как только вы выполните это задание, обязательно сообщите мне о новостях.",
    ["O"] = "Доставьте запечатанное послание верховному лудильщику Меккаторку.",
    ["T"] = "Обращение к Альянсу: Гномы",
  },
  [40375] = {
    ["D"] = "Наконец, мы подготовили уникальное послание специально для Верховной жрицы Тиранды Шепот Ветра. Хотя мы ожидаем негативного ответа, я надеюсь, что одна Тиранда, по крайней мере, сможет увидеть, что только работая сообща, мы сможем создать лучшее будущее для обеих наших стран.Удачи, и, пожалуйста, верните ее ответ, как только получите его.",
    ["O"] = "Доставьте запечатанное послание Верховной жрице Тиранде Шепчущий Ветер.",
    ["T"] = "Обращение к Альянсу: Ночные эльфы",
  },
  [40376] = {
    ["D"] = "Вы хорошо поработали. Я думаю, вам давно пора познакомиться с нашим лидером. Она ждет вашего прибытия на вершину Цитадели.",
    ["O"] = "Поднимитесь на вершину Цитадели Солнца и поговорите с лидером остатков Серебряной Луны.",
    ["T"] = "Проблема Калдореи",
  },
  [40377] = {
    ["D"] = "Теперь, когда с любезностями покончено, пришло время посвятить вас в наш следующий шаг. Я с самого начала знал, что заручиться поддержкой калдореев будет непросто, учитывая нашу общую историю.Но мы должны показать им, что мы не враги.Вот почему я послал отряд своих лучших рейнджеров им на помощь, и они успешно раскрыли, что могущественный сатир замышляет вторжение в Ясеневый лес из Фелвуда.Они обнаружили, что Сатир и его приспешники собрались вокруг интригующего артефакта скверны - испорченного Фелстоуна, который находится недалеко от границы Фелвуда, к северу от Убежища Рейнвуда. Если сатиру будет предоставлена полная свобода действий… кто знает, что может случиться.Мы должны остановить его. Как только вы окажетесь рядом с Камнем, уничтожьте его. Сатир обязательно попытается предотвратить его уничтожение и нападет на вас. Затем наши рейнджеры выйдут из укрытия и помогут вам. Обязательно отнесите доказательство своей победы Ашиле Старкаллер в Дарнасе.Она - союзница в нашем деле.",
    ["O"] = "Взаимодействуйте с испорченным Фелстоуном, чтобы спровоцировать сатиров у границы Фелвуда. Победите угрозу сатиров и отнесите рога сатиров Ашиле Старкаллер в Дарнас.",
    ["T"] = "Разрушение Фелстара",
  },
  [40378] = {
    ["D"] = "Вот и все. Я подготовил письмо для Верховной жрицы, в котором объясняется, какую важную роль вы и Кел\'Дореи сыграли в убийстве нашего древнего врага Дра\'локса Фелстера. Его поступки были непростительны, вот почему ваших действий может оказаться достаточно, чтобы повлиять на Верховную жрицу.",
    ["O"] = "Передайте Запечатанный приказ Тиранде Шепчущий Ветер в Дарнасе.",
    ["T"] = "Талассианское восхождение",
  },
  [40379] = {
    ["D"] = "Вот одобрение, которого вы так долго ждали, отнесите его верховному лорду Болвару Фордрагону в Штормграде. Я только молюсь богине, чтобы это не было ошибкой.",
    ["O"] = "Вручите дарнасское одобрение верховному лорду Болвару Фордрагону в Штормграде.",
    ["T"] = "Дарнасское одобрение",
  },
  [40380] = {
    ["D"] = "С восхождением Кел\'Дорея в Альянс, я не сомневаюсь, что это только вопрос времени, когда мы возвысим нашу былую славу. Но пока мой народ празднует, я должен следить за остающимися проблемами.В течение многих лет мой народ полагался на магию великого источника под названием Солнечный колодец. Его разрушение заставило нас осознать, насколько зависимыми мы стали от его магии.Без этого мы были бы уязвимы перед магической зависимостью. Чудесным образом рейнджеры, которые охотились с вами на Дра\'локса, наткнулись на мистический водоем, действие которого, пусть и немного, имитирует Солнечный колодец.Если это правда, то это могло бы стать нашим спасением. Мне нужно, чтобы ты отправился в Дарнас и спросил Ашилу Звездочет, можно ли раздобыть эти воды для Кель\'Дореев.",
    ["O"] = "Отправляйтесь в Дарнас и поговорите с Ашилой Старкаллер.",
    ["T"] = "Магический недуг",
  },
  [40381] = {
    ["D"] = "Лунный колодец - это то, что мы, стражи, защищаем ценой своей жизни. Я сочувствую бедственному положению Кель\'дореев, но я бы никогда не предал свой народ, передав им священные воды. Но, возможно, есть другой способ.Если Кель\'Дореи действительно желают раскаяться в своих прошлых деяниях и смогут доказать это, тогда, возможно, появится шанс ходатайствовать о строительстве небольшого колодца в Алах\'таласе. В конце концов, однажды они уже договорились сделать то же самое для Штормграда. Отправляйтесь в крепость Пернатой Луны в Фераласе и поищите Вестию Лунный свет.Она одна может быть единственной жрицей, достаточно сочувствующей вашему делу, чтобы выслушать вас. Передайте ей это послание и внимательно выслушайте то, что она хочет сказать.",
    ["O"] = "Отправляйтесь в Фералас и доставьте послание Вестии Лунный Свет.",
    ["T"] = "Поиски Лунного колодца",
  },
  [40382] = {
    ["D"] = "Великолепно! Я пойду вперед и спокойно подготовлю все, что требуется для ритуала. Нет никаких сомнений в том, что огры агрессивно отреагируют на нашу попытку очистить Лунный колодец.Поэтому я буду ждать в тени, пока ты не придешь. Ритуал потребует моего полного внимания, поэтому мне нужно, чтобы ты защищал меня, пока я его выполняю.",
    ["O"] = "Защитите Вестию Лунный Свет, пока она очищает воды испорченного Лунного колодца за пределами Страшного Мола.",
    ["T"] = "Священные воды Эльдре\'таласа",
  },
  [40383] = {
    ["D"] = "Возьми это. Я убедила нескольких моих коллег-жриц поручиться за тебя и твоих друзей-Кель\'дореев, но знай, что создать новый Лунный колодец и немедленно отказаться от него будет нелегко, даже с нашими заверениями. Будем надеяться, что Верховная жрица воспримет эту просьбу как шанс залечить старые раны.",
    ["O"] = "Доставьте послание Вестии Тиранде Шепчущий ветер в Дарнас.",
    ["T"] = "Послание \"Вестей\"",
  },
  [40384] = {
    ["D"] = "Я снова оказываюсь на распутье, помогая кому-то, кто предал мой народ. Я доверял Иллидану, когда освободил его, чтобы он помог нам сразиться с Пылающим легионом, и в итоге он спас мне жизнь, поэтому я сделаю то же самое для Кел\'Дорея и одобрю этот Лунный Колодец. Я только надеюсь, что это не закончится по-другому.",
    ["O"] = "Поговорите с Лунной жрицей Алунашей и станьте свидетелем создания Лунного колодца в Алах\'Таласе.",
    ["T"] = "Народ, восстановленный",
  },
  [40385] = {
    ["D"] = "Время пришло. Флот Калдореев прибыл и проводит последние приготовления, и флот Терамора также должен быть готов. Найдите офицера Терамора и поднимитесь на борт корабля в качестве его авангарда.Нет никаких сомнений в том, что \"Бич\" нападет, как только увидит нас, и ваше присутствие на борту, несомненно, повысит наши шансы. Иди и делай то, что ты должен для Альянса!",
    ["O"] = "Поговорите с капитаном Дэрроумонтом и поднимитесь на борт транспортного корабля, отправляющегося на остров Шаландис.",
    ["T"] = "[ОТМЕНЕНО] Остров Шаландис",
  },
  [40386] = {
    ["D"] = "Это катастрофа! Неважно, скольких мы убьем, они продолжают наступать!Наши рейнджеры обеспечат безопасность корабля и окажут дальнюю поддержку, но нам нужна ваша помощь, прежде чем они захватят нас!",
    ["O"] = "Защищайте остров Шаландис.",
    ["T"] = "[ОТМЕНЕНО] Бич!",
  },
  [40387] = {
    ["D"] = "Это сделано... Отбив первоначальную атаку, мы сможем должным образом организовать оборону. С Рейнджерами, Магистрами, друидами и Лунными жрицами мы более чем способны удержать этот остров до прибытия флота.Как только Рейнджеры и магистры высадятся, мы вернемся в Алах\'талас. Я так понимаю, вы можете отправить сообщение спикеру Ветрокрылой?",
    ["O"] = "Поговори с Верисой Ветрокрылой в Алах\'таласе",
    ["T"] = "[ОТМЕНЕНО] Возвращение в Алах\'талас",
  },
  [40388] = {
    ["D"] = "При вскрытии конверта обнаруживается символ большого скелета кабана, а также отсылка к могучей старухе. Вы узнаете некоторые из упомянутых имен, но не можете вспомнить детали.Эта информация могла касаться не только Дуротара, возможно, Гар\'Ток был бы заинтересован в ней.",
    ["O"] = "Передайте приказы Разормана Гар\'Току на Холме Бритвы.",
    ["T"] = "Внешние угрозы",
  },
  [40389] = {
    ["D"] = "Если вам не нужна помощь моего помощника, возможно, вы сможете оказать нашему племени последнюю услугу. Наш вождь, Вол\'Джин, остается в крепости Громмаш, чтобы давать советы вождю, в то время как его сердце болит из-за нескольких потерь, которые он перенес с тех пор, как покинул Стрейнджлторн.Отнесите голову Залазана Вол\'джину и заверьте его, что его народ по-прежнему готов разделить его бремя.",
    ["O"] = "Отнеси голову Залазана Вол\'джину в трюм Громмаш.",
    ["T"] = "Падение Залазана",
  },
  [40390] = {
    ["D"] = "Одержав тяжелую победу, вы возвышаетесь над поверженным военачальником-кентавром и, прежде чем труп успеет остыть, берете трофей в доказательство своей битвы.Кого-нибудь в деревне Сен\'джин это могло бы заинтересовать.",
    ["O"] = "Отнесите голову военачальника Колканиса мастеру Гадрину в деревню Сен\'Джин.",
    ["T"] = "Конец агрессии",
  },
  [40391] = {
    ["D"] = "Наша новая родина сильно пострадала от всевозможных угроз с момента основания Оргриммара и создания нашего дома в деревне Сен\'джин, и этим важным шагом мы должны поделиться с нашими союзниками в Тандер Блафф.Когда мы впервые высадились на этих берегах, мы обнаружили, что колкар возглавляет атаку на тауренов, и с тех пор узнали об их страданиях от их набегов. Теперь, когда в Дуротаре стало на одну угрозу меньше, мы можем начать присматриваться к нашим границам.А теперь иди, поделись доказательством своей великой победы с Верховным вождем Громового утеса.",
    ["O"] = "Отнесите голову военачальника Колканиса Кэрну Кровавому Копыту в Тандер-Блафф.",
    ["T"] = "Охота за честью",
  },
  [40392] = {
    ["D"] = "Приветствую вас, $N, я получил сообщение от Алах\'Талас, что генерал-рейнджер просит вашего присутствия, пожалуйста, проберитесь к ней как можно скорее.",
    ["O"] = "Отправляйтесь в Алах\'Талас и поговорите с генералом рейнджеров Дамиларой Сансорроу.",
    ["T"] = "Вызов от генерала-рейнджера",
  },
  [40393] = {
    ["D"] = "Приветствую вас, $N, я получил сообщение от Алах\'Таласа, что спикер Вериса Ветрокрылая сама просит вашего присутствия. Я бы не стал заставлять ее ждать.",
    ["O"] = "Отправляйся в Алах\'Талас и поговори с Верисой Ветрокрылой.",
    ["T"] = "Вызов леди Ветрокрылой",
  },
  [40394] = {
    ["D"] = "Приветствую $N, я получил срочные новости. Спикеру Верисе Ветрокрылой нужна ваша помощь, поскольку опасная ситуация начала обостряться и лидеры Альянса собираются вместе. Пожалуйста, пройдите к Алах\'талас и поговорите с ней.",
    ["O"] = "Отправляйся в Алах\'Талас и поговори с Верисой Ветрокрылой.",
    ["T"] = "[ОТМЕНЕН] Вызов Альянса",
  },
  [40395] = {
    ["D"] = "Вы находите эту книгу в ужасном состоянии. После некоторого осмотра вы разглядываете название книги: \"Путеводитель по желудку моряка\".Похоже, книга промокла насквозь и была оставлена сушиться на солнце, можно представить, что, поняв, что книгу больше нельзя читать, ее владелец бросил ее.Просматривая конец книги, вы прищуриваетесь, всматриваясь в тарабарщину впереди, только для того, чтобы в вашем сознании всплыло имя - причем знакомое имя: Грейсон.",
    ["O"] = "Найдите владельца книги.",
    ["T"] = "Пища для размышлений о плавании?",
  },
  [40396] = {
    ["D"] = "Это кулинарная книга Куки, в ней я научила его понимать наш язык и как приготовить более-менее приличное блюдо.Говорю вам, я не уверен, потому ли это, что он мурлок, или нет, но у него едва ли есть вкус к аромату.Здесь я спускаю паруса.В ту ночь, когда корабль затонул, Куки сбежал, оставив всех нас погибать. Я чуть не забыл!Наверное, в последнее время мой разум затуманивается, хотя, заметьте, у меня все еще есть работающий мозг или сознание.Этот осиротевший Мурлок должен заплатить за этот кровавый мятеж. Принесите мне доказательства его смерти, и я щедро вознагражу вас - возможно, я даже смогу двигаться дальше...",
    ["O"] = "Готовое печенье.",
    ["T"] = "Месть капитана Грейсона",
  },
  [40397] = {
    ["D"] = "Когда-то этот лес кишел жизнью, когда-то он был моим домом, а теперь не более чем извращенная мерзость, руины того, что когда-то было здесь прекрасным. Те, кого мы когда-то называли братьями, сыграли большую роль в коррупции на этой земле.Сатиров теперь можно найти по всему Фелвуду, они прячутся среди руин, обдумывая способы дальнейшего распространения своей порчи. Я ненавижу их каждой частичкой своего существа. Я убил многих, и ты поможешь мне в этой бойне.Принеси мне 60 рогов зверей, как только ты их достанешь, я буду знать, что ты способен на то, что должно произойти.",
    ["O"] = "Убейте сатира и соберите 60 рогов, чтобы разжечь жажду крови Ниремиуса Темного Ветра в Фелвуде.",
    ["T"] = "Любыми необходимыми средствами я",
  },
  [40398] = {
    ["D"] = "Вы доказали, что являетесь потенциальным союзником, а союзники не часто появляются в этом месте. Если ты действительно хочешь заслужить мое расположение, то есть кое-что, что ты можешь сделать.Существует неуловимый сатир, который слишком долго скрывался от правосудия.Он известен под именем Пустакс, что, без сомнения, является искаженной насмешкой над его предыдущим именем. Он несет ответственность за множество разрушений и смертей в этих краях и лично убил мою собственную семью.Мне нужна его голова, он прожил слишком долго. Известно, что он скрывается между долиной Шаттер-Шрам и лесом Айронтри, начинающимся оттуда. А теперь принеси мне то, чего я желаю.",
    ["O"] = "Выследите сатира Пустакса и верните его голову Ниремиусу Темному Ветру в Фелвуде.",
    ["T"] = "Любыми необходимыми средствами II",
  },
  [40399] = {
    ["D"] = "Если мы действительно хотим вернуть Фелвуд из того состояния, в котором он находится сейчас, то всегда нужно делать больше. Я боролся с коррупцией почти бесконечно и, казалось бы, без какого-либо прогресса.Я хочу получить артефакт, который был украден у меня много месяцев назад. Я вступил в контакт с орком по имени Улатек, который скрывал от меня свои намерения. Несмотря на то, что он использовал силы тени, он казался хорошо осведомленным и готовым помочь мне.Он украл у меня драгоценный камень, обладающий огромной силой, я хочу вернуть его, чтобы использовать его силу на благо этого региона. Этот орк теперь обитает среди культистов и демонов Джеденара в Крепости Теней, развращенном ими Кургане.Убей его и найди Драгоценный камень Салтакса в этом проклятом месте.",
    ["O"] = "Отправляйтесь вглубь Крепости Теней в Джеденаре, убейте Улатека и верните Драгоценный камень Салтакса Ниремиусу Темному Ветру в Фелвуде.",
    ["T"] = "Любыми необходимыми средствами III",
  },
  [40400] = {
    ["D"] = "Вы оказали мне огромную услугу, собрав этот артефакт у тех, кто поклоняется демонам. Это будет лучше в моих руках, чем служить злу.Возможно, я использовал тебя для своего блага, но я не предатель, и я сделаю так, чтобы это стоило твоего времени теперь, когда ты добился того, чего я желал. Я выковаю для тебя глефу моего тезки, способную сразить всех представителей Пылающего легиона. Но я не уйду с таким оружием так легко, мне нужен последний обмен.Глубоко внутри Затонувшего Храма находятся стражи Зеленой Стаи Драконов, развращенные и исковерканные после долгого сна в Изумрудном сне. Одного из их защитников, Хаззаса, я знал давным-давно, он могущественное существо, и его больше не следует мучить.Принеси мне его сердце и освободи его от мучений, только тогда ты заслужишь свою награду.",
    ["O"] = "Отправляйтесь в Затонувший храм, найдите Драконьего Хаззаса, убейте его и верните Сердце Хаззаса Ниремиусу Темному Ветру.",
    ["T"] = "Любыми необходимыми средствами IV",
  },
  [40401] = {
    ["D"] = "Все, что осталось, - это моя метка на клинке, чтобы придать ему силу, необходимую для той цели, для которой он был предназначен. Дай мне время сосредоточиться и направить свою энергию в нужное русло, только тогда клинок будет готов.",
    ["O"] = "Подождите, пока Ниремиус Темный Ветер закончит создавать глефу.",
    ["T"] = "Любыми необходимыми средствами V",
  },
  [40402] = {
    ["D"] = "Ты, $r. Тарг печален. Тарг разозлился!Тарг потерял свою ударную палку. Специальная ударная палка, ударная палка, сделанная другом.Друг Тарга зол на Тарга, Тарг зол на Тарга. Подари другу подарок, друг не рассердится! Принеси когти, только окровавленные когти! Мне дают награду.",
    ["O"] = "Соберите 5 Кровавых когтей для Тарга на Пыльном болоте.",
    ["T"] = "Нужны когти",
  },
  [40403] = {
    ["D"] = "Тарг сделал подарок.Тарг хочет, чтобы новый друг сделал подарок старому другу. Таргу очень жаль, что он потерял любимую ударную клюшку, это был подарок от старого друга.Старого друга зовут Бурок, он уехал с литтл Грин в литтл Грин Виллидж. Отправляйся на юг, найди Бурока, отдай это, попроси прощения у Тарга.",
    ["O"] = "Принеси подарок Тарга Буроку в грязевом мешке.",
    ["T"] = "Подарок Тарга другу",
  },
  [40404] = {
    ["D"] = "Теперь я немного счастлива, Тарг подарил прекрасный подарок! Я посылаю Таргу немного мяса крупной ящерицы, он любит мясо крупной ящерицы.Я бы хотел, чтобы у меня была еще одна забавная ударная палка для Тарга, но я должен попросить друга-гоблина. Я пришлю его позже, но никому не говори! Большой сюрприз!<Бурок поднимает руку в воздух.>Отдай мешок Таргу, Тарг счастлив! Прощай, Тарг, и мой новый друг.",
    ["O"] = "Принеси Большой мешок мяса Большой ящерицы Таргу на Пыльном болоте.",
    ["T"] = "Возвращение в Тарг",
  },
  [40405] = {
    ["D"] = "Болото уродливое, вонючее!Я лучший шеф-повар в Калимдоре, но готовлю только уродливые и вонючие блюда! Я так голоден, что мог бы съесть тебя.<Огг\'мар смеется>Шути, шути. Но у меня есть идея. Я приготовлю \"уродливого паука\" в \"хорошей еде\", дам и тебе немного. Охоться на Огг\'мара, охоться на паука, приноси мясо белого паука. Хорошенько расколите их, хорошенько поохотитесь на них! Я хорошо их готовлю, мы вкусно едим их вместе!",
    ["O"] = "Соберите 10 кусков мяса белого паука для Огг\'мара на болоте Дастуоллоу.",
    ["T"] = "Мясо паука вкусное",
  },
  [40406] = {
    ["D"] = "Привет, мон!Еще один прекрасный день на болоте, верно? Некоторым из здешних огров это не нравится, но Балай видит в болоте большой потенциал.Множество растений и существ, с которых можно собирать урожай для приготовления зелий и ядов. Лучшего места, по словам Балая, не найти.Ты хочешь оказать Балаю услугу? Балаи хорошо платят. Вам нужно будет отправиться в болото и найти болотных тварей, убить их, принести мне сердцевину, и вам заплатят.Ядро Болотного зверя может быть сильным ядом, если его правильно изменить, Вождь сказал не трогать людей Терамора, но если они зайдут слишком далеко, Балай будет знать, как с ними справиться!",
    ["O"] = "Соберите 5 ядер болотного зверя Уизервайн для Балаи Лок\'вейна в деревне Бракенуолл.",
    ["T"] = "Эксперимент Балая",
  },
  [40407] = {
    ["D"] = "Прошло много лет с момента вторжения Пылающего легиона во время Третьей войны, и хотя они потерпели поражение, они все еще имеют большое влияние на Азерот. Демоническая магия чрезвычайно сильна, и это то, что мне было поручено изучить.В регионе Опустошения, в районе, известном как Ковен Маннорок, наблюдается довольно значительное демоническое присутствие. Именно там я прошу вас приобрести демонический знак Маннорока, найти его может быть редкостью, но если у нас есть шанс победить Пылающий легион, тогда мы должны знать все, что можем.Убей их и принеси мне один из их символов для изучения.",
    ["O"] = "Приобретите демонический знак Маннорок для магуса Холлистера на острове Терамор в Дастуоллоу-Марш.",
    ["T"] = "Демонический знак Маннорока",
  },
  [40408] = {
    ["D"] = "Слушай, раз уж ты зашел, как насчет того, чтобы приготовить себе что-нибудь вкусненькое, давненько я не пробовала свой особый рецепт! Я, черт возьми, чуть не перестрелял всех Темноклювых в округе, так что тебе придется отправиться дальше в болото, чтобы добыть мне несколько их сочных ножек!Пяти должно хватить, пауки с темными клыками водятся практически повсюду на болоте, но особенно вокруг Трясины на юго-западе.О, и убедись, что они очень сочные, я больше не буду есть паучьи ножки, слышишь?",
    ["O"] = "Соберите 5 очень сочных ножек Темного клыка для ярла \"Болотный глаз\" в поместье Свамплайт в Дастуоллоу-Марш.",
    ["T"] = "Сочные ножки с темными клыками!",
  },
  [40409] = {
    ["D"] = "Я живу на этом маяке уже долгое время, и если есть что-то, что беспокоит меня больше всего, так это эти проклятые Мирефины. Они часто забредают глубоко в океан и на береговую линию на севере, но недавно они спустились сюда только для того, чтобы свести меня с ума и украсть мои вещи!Охрана Терамора не может допустить, чтобы кто-то оставался здесь на полный рабочий день, особенно учитывая, что нас разделяет прогулка на лодке.Я прошу вас избавить меня от их раздражения, причем навсегда. Я чувствую, что это только вопрос времени, когда они предпримут что-то более серьезное. Вы можете найти их по всему побережью вплоть до севера и на маленьких островках. Приведи мне двадцать их когтей и уменьши их численность, чтобы они дважды подумали, прежде чем забираться так далеко на юг.",
    ["O"] = "Соберите 20 когтей Мирефина для старого Брайана на маяке Терамор.",
    ["T"] = "Мелкая неприятность",
  },
  [40410] = {
    ["D"] = "Это было около недели назад, когда проклятый Мирефин совершил налет на мой маяк и унес все запасы, которые я собирал. Несколько недель продовольственных пайков и кое-какие инструменты, но самое главное - масло для маяка!Маяк в Тераморе работает на нефти, собранной в других частях света, и мы получаем ее только в начале каждого месяца, без нее маяк вымрет. Мне не нужно говорить вам, насколько важен этот маяк, особенно для такого портового города, как Терамор.Я прошу вас забрать его у мурлоков Мирефина, без сомнения, они прячут его в своих лачугах на северо-западе, обязательно проверьте тамошние острова, они практически наводнили их.",
    ["O"] = "Соберите бочку маячного масла для старого Брайана на маяке Терамор.",
    ["T"] = "Украденная нефть",
  },
  [40411] = {
    ["D"] = "О, каково это - стоять в доке и не плавать по бескрайнему и скучному морю месяцами подряд. Все это время для себя и какой-нибудь сухой земли, на которой можно было бы стоять, я просто хотел бы иметь одну вещь.У меня есть контакт в Steamwheedle Port, с которым я уже некоторое время общаюсь, и если вы не возражаете забрать для меня специальную \"посылку\", я был бы вам очень признателен!В порту есть гоблин по имени Джабби, он может достать вам почти все, что вам нужно, если у вас есть монета для его \"премиальных товаров\", как он это называет. Отправляйся туда и забери посылку для \"Груя\", он поймет, что я ищу.",
    ["O"] = "Заберите специальную посылку и верните ее каперу Грою на острове Терамор в Дастуоллоу-Марш.",
    ["T"] = "Хороший нюхательный табак",
  },
  [40412] = {
    ["D"] = "Вы бы не возражали организовать доставку, не так ли? Я получил одно, которое немного просрочено, и это в основном потому, что моего главного курьера перевели обратно в Stormwind.Если вы не возражаете против небольшого опасного похода, у меня есть ящик с товарами, которые нужно отправить Ярлу в поместье Свамплайт. Найти его не должно быть слишком сложно, просто следуйте по дороге на северо-запад от Терамора, продолжайте идти некоторое время после башни Сентри-Пойнт, пока не увидите небольшую грунтовую тропинку, ведущую направо.Как только вы это увидите, вы поймете это, Ярл обычно оставляет зажженной кучу факелов, просто... не пугайте его, ребята, немного... Странный.",
    ["O"] = "Доставьте посылку ярла ярлу \"Болотный глаз\" в поместье Свамплайт на болоте Дастуоллоу.",
    ["T"] = "Доставка просрочена",
  },
  [40413] = {
    ["D"] = "Привет, мне нужна помощь, если ты не против ее оказать. У меня есть доставка, которую мне нужно доставить на Тераморский маяк старому Брайану, который там живет. Его доставка еды немного запоздала, и мне нужно, чтобы она попала к нему как можно скорее.Вы можете найти маяк Терамор недалеко от побережья на северо-востоке, яркого сияющего света должно быть достаточно, чтобы сориентироваться.",
    ["O"] = "Доставьте еду от Брайана Старому Брайану на маяк Терамор в Дастуоллоу-Марш.",
    ["T"] = "Доставка еды от старого Брайана",
  },
  [40414] = {
    ["D"] = "С течением времени местных мурлоков становится все больше и больше, они больше не ограничены только глубинами или берегом, и их часто можно увидеть путешествующими вглубь страны или преследующими местных жителей.Их возглавляет большое, мерзкое чудовище по имени Марглум Кровавый глаз, неуклюжее отродье мурлока, которое патрулирует береговую линию на северо-востоке.Найди его и принеси мне его голову, и я позабочусь о том, чтобы ты был вознагражден.",
    ["O"] = "Найдите Марглума Кровавый глаз на побережье к северо-западу от Терамора и принесите его голову сержанту Терресе на остров Терамор.",
    ["T"] = "Марглум Кровавый глаз",
  },
  [40415] = {
    ["D"] = "Эй, ты выглядишь достаточно крепким, чтобы справиться с собой, а Терамор нуждается в некоторой помощи. Мой последний бегун попал в засаду на дороге и получил довольно серьезную рану. Если мы хотим сохранить нашу оборону проезжей части через Пыльный вал, то нам нужно оставаться непоколебимыми.Таким образом, я не получал еженедельных отчетов ни с Сентри-Пойнт, ни с Норт-Пойнт.Я хочу, чтобы вы доложили капитану Уоллесу Кроссу в башне Сентри-Пойнт и капитану Харкеру в башне Норт-Пойнт и вернули мне их отчеты.",
    ["O"] = "Соберите отчет о Постовом пункте и отчет о Северном пункте для полковника Брина на острове Терамор в Дастуоллоу-Марш.",
    ["T"] = "Сообщения о Dustwallow",
  },
  [40416] = {
    ["D"] = "Однажды я приехал из города Штормграда и отправился в Кул-Тирас, это было до того, как флот отважился прийти сюда, в Терамор. С тех пор как нас с братом разлучили, и хотя я слышал много хорошего о нем и его бизнесе, у меня не было никакой возможности доставить письмо, особенно из-за того, что я застрял здесь, на своей почте.Если вы когда-нибудь окажетесь в Штормграде, не могли бы вы заглянуть в \"Серебряный щит\" в Старом городе Штормграда? Мой брат Брайан - тот, кто управляет этим заведением, и для меня было бы очень важно, если бы вы могли отправить ему это письмо.",
    ["O"] = "Доставьте письмо Уоллеса Брайану Кроссу в Штормград-Сити.",
    ["T"] = "Доставка в Кросс",
  },
  [40417] = {
    ["D"] = "Пока вы все еще здесь, могу я попросить вас об одолжении? Я хочу послать моему брату что-нибудь, что, возможно, сможет ему помочь. Как бы он ни преуменьшал значение своей работы в Тераморе, из историй, которые я слышал, я знаю, что болото кишит всевозможными орками и драконами.Некоторое время назад у меня был огнеупорный щит, и у меня еще не было возможности его продать, я бы предпочел, чтобы он достался ему там, а не сидел в моей мастерской и собирал пыль, кроме того, лучшего подарка я не могу сделать.Отнеси этот щит ему на Пыльное болото, это значило бы для меня очень много.",
    ["O"] = "Доставьте огненный щит Брайана капитану Уоллесу Кроссу в Дастуоллоу-Марш.",
    ["T"] = "Доставка в Уоллес",
  },
  [40418] = {
    ["D"] = "С каждой неделей дороги становятся все более и более опасными. Природа здесь постоянно вторгается, всегда стремится завоевать все больше и больше земель. Если мы хотим обеспечить наших передовых часовых, то дорога на Нортпойнт должна оставаться охраняемой.В настоящее время нашей самой большой угрозой являются кровожадные хищники, которые размножаются к северу от нас.Если бы вы могли найти способ избавить Нортпойнт от этой угрозы, я бы позаботился о том, чтобы вам заплатили соответствующим образом, я уверен, что Терамор смог бы найти способ возместить ваши неприятности.Отправляйся на север и убей крикунов Кровавых эльфов, которых ты там найдешь.",
    ["O"] = "Убейте 14 кровавых крикунов для капитана Харкера в башне Нортпойнт на болоте Дастуоллоу.",
    ["T"] = "Обеспечение безопасности Северной точки",
  },
  [40419] = {
    ["D"] = "Солдат, ты нужен нам.Несколько недель назад я отправил небольшой экспедиционный корпус на юг, в Проклятые Земли. С тех пор я не получил от них ни слова. Идите туда и посмотрите, что произошло. Я приказал им разбить лагерь поблизости от Темного портала, если это поможет.",
    ["O"] = "Найдите пропавшую экспедицию в Проклятых землях.",
    ["T"] = "Проклятая земля",
  },
  [40420] = {
    ["D"] = "У нас нет присутствия на Проклятых Землях. Альянс, с другой стороны, занимает большой форт к северу от нашей нынешней позиции. Они пока не прерывали наши операции в регионе. Мне нужно, чтобы вы проверили, что они планируют. В последнее время в пещере недалеко от Нетергарда наблюдается большое движение. Посмотрите, что там происходит. Постарайся не убить слишком много из них. Мы не хотим открытой войны с Альянсом.",
    ["O"] = "Разведайте пещеру рядом с крепостью Нижнего Стража в поисках Сорлугга в Проклятых землях.",
    ["T"] = "Разведка Нижнего стража",
  },
  [40421] = {
    ["D"] = "Поклоняющиеся Теням культисты доставили нам здесь немало хлопот. За последние два дня мы столкнулись с тремя их атаками. Они были слабы, и нам удалось отбиться от них. Я боюсь, что в будущем они пошлют большие силы.Нам нужно действовать быстрее. Отправляйтесь в пустоши, найдите их крепости и проредите их ряды. Выиграй нам больше времени.",
    ["O"] = "Убейте 12 культистов, поклявшихся Тенью, и 8 головорезов, поклявшихся Тенью, для Джайму в Проклятых Землях.",
    ["T"] = "Враг, поклявшийся тенью",
  },
  [40422] = {
    ["D"] = "В северо-западном углу Проклятых земель над пустошами возвышается старый Алтарь Бурь. Вокруг него собираются элитные солдаты Проклятых Тенью. Мне так и не удалось подобраться к ним ближе, но с твоей силой это должно быть достаточно легкой задачей. Убейте их и прерывайте все, что они делают.",
    ["O"] = "Убейте 10 чернокнижников, поклявшихся Тенью, 5 силовиков, поклявшихся Тенью, и 5 Ткачей ужаса, поклявшихся Тенью, для Джайму в Проклятых Землях.",
    ["T"] = "Освященный тенями алтарь",
  },
  [40423] = {
    ["D"] = "Знаете ли вы, что здесь самое худшее? Ни жара, ни демоны. Даже альянс, уютно устроившийся в своем замке. Это людоеды. Почему людоеды? Потому что я их ненавижу. И это достаточно веская причина.Это и, конечно же, они представляют опасность для нашей миссии.Принеси мне двадцать голов людоеда. На любого людоеда мне наплевать. Я лично напишу о вашей победе в отчете.",
    ["O"] = "Принесите 20 голов Дредмаула в Багарох в Проклятых землях.",
    ["T"] = "Проклятые людоеды!",
  },
  [40424] = {
    ["D"] = "Благодаря вашим действиям мы смогли ненадолго отдохнуть. Я также написал отчет для Ruag. Доставь это и напомни ему, чтобы он прислал еще немного выпивки в следующий раз, когда он решит, что нам нужна помощь.Кровь и честь, друг. Сегодня ты помог нам и орде.",
    ["O"] = "Доставьте отчет о разрушенных землях командиру-диспетчеру Руагу в Стонард.",
    ["T"] = "Репортаж с разрушенной земли",
  },
  [40425] = {
    ["D"] = "Долгое время ходили слухи, что мистический девятый том \"Тайных хитросплетений и магических феноменов\" был спрятан глубоко в хранилище Штормграда. Ее так давно не было, что она почти стала легендой, тайным утерянным томом.Что ж, это больше не секрет, и его нужно вернуть, прежде чем какой-нибудь мерзкий бродяга приберет к рукам нечто столь редкое.В хранилище Штормграда лежит эта книга, ее нужно восстановить, чтобы я мог завершить свои записи о ней.",
    ["O"] = "Верните Том тайных хитросплетений и магический феномен IX для Мазена Мак\'Надира в Штормграде.",
    ["T"] = "Том тайных хитросплетений и магических феноменов IX",
  },
  [40426] = {
    ["D"] = "Когда Хранилище только было открыто, оно использовалось для содержания самых опасных заключенных, как магических сущностей, так и душевнобольных, мы использовали рунические конструкции для патрулирования коридоров!Эти рунические конструкции испортились из-за интенсивной магии в Хранилище и должны быть уничтожены, их мощные наручи - это то, что сохраняет их нетронутыми, и их нужно восстановить! У меня есть планы проверить, что именно пошло не так с этими наручами.Вы можете найти их в подземелье Штормграда, убить их и принести мне пару кандалов, я позабочусь о том, чтобы вы были вознаграждены за задание.",
    ["O"] = "В подземелье Штормграда уничтожьте рунические конструкции для получения 2 рунических кандалов, верните их Коли Паровому Сердцу.",
    ["T"] = "Восстановление оков хранилища",
  },
  [40427] = {
    ["D"] = "Много лет назад волшебники Штормграда обнаружили большой кристалл, который содержал огромное количество магической энергии. Этот кристалл мы назвали Арк\'Тирас и спрятали глубоко в хранилище Штормграда после многих неудач с нестабильной магией, которую он излучал.Мы мало что знали об этом кристалле, но у Арк\'Тираса был свой собственный разум.Это свело стражу с ума и превратило хранилище Штормграда не более чем в коридоры безумия. Нашей магии пока достаточно, чтобы сдерживать кристалл, но его нужно уничтожить, и навсегда.Отправьтесь в хранилище Штормграда, положите конец этому безумию.",
    ["O"] = "Отправляйтесь глубоко в подземелье Штормграда, найдите Арк\'Тираса и убейте его на благо Штормграда. Когда закончите, вернитесь к Пепину Эйнсворту.",
    ["T"] = "Окончание Арк\'Тираса",
  },
  [40428] = {
    ["D"] = "Эй, ты, как думаешь, ты можешь помочь?Гарнизонный арсенал - это не что иное, как нашествие троггов. Заражение троггами, унесшее жизни двенадцати рабочих. Это была одна из последних опасностей, с которыми мы когда-либо ожидали столкнуться, но когда они появились, они появились быстро.Мертвые должны быть отомщены, а шахта должна быть очищена для нашей собственной безопасности.Мы с шахтерами собрали достаточно монет, чтобы заплатить кому-то, кто сделает работу правильно, зайдите туда и хорошенько все вычистите, не проявляйте к ним милосердия.",
    ["O"] = "Убейте 10 туннелистов из Валунного когтя, 8 геомантов из Валунного когтя, 8 сокрушителей из Валунного когтя и 6 засадников из Валунного когтя для бригадира Танота в Гарнизонном арсенале в Проклятых землях.",
    ["T"] = "Катастрофа в гарнизонном арсенале",
  },
  [40429] = {
    ["D"] = "Арсенал гарнизона - это место, где Стража Пустоты уже некоторое время хранит дополнительные припасы, и вскоре там ничего не останется, если трогги растопчут и уничтожат все это.Мне нужно, чтобы вы отправились туда и забрали по крайней мере десять гарнизонных тайников с запасами оружия, чтобы, когда этот бардак закончится, а мертвые будут похоронены, мы могли вернуться к работе, и у нас все еще были инструменты для этого. Рискните зайти внутрь и посмотрите, сможете ли вы вернуть их для меня.",
    ["O"] = "Соберите 10 тайников с гарнизонными припасами в Гарнизонном арсенале для бригадира Танота в Гарнизонном арсенале на Взорванных землях.",
    ["T"] = "Восстановление запасов оружия",
  },
  [40430] = {
    ["D"] = "Людоеды, о, как я их ненавижу! Если это не демоны, то это огры!Молоты ужаса пришли вместе с орками во время Первой войны, и с тех пор, как они появились, они были язвой на этих землях. Они ответственны за множество погибших, и с ними нужно разобраться. В настоящее время у нас объявлена награда за их черепа, принесите мне тридцать из них, и я дам вам что-нибудь стоящее вашего времени.Ты можешь найти Дредмаула на западе и юго-западе, удачи!",
    ["O"] = "Соберите 30 черепов Дредмаулов у огров-дредмаулов в Проклятых землях для Харгуфа в крепости Нетергард.",
    ["T"] = "Награда за череп Дредмаула",
  },
  [40431] = {
    ["D"] = "Ищешь какую-нибудь работу, да? Что ж, мы назначили награду за этих культистов, поклоняющихся Тени, если вам интересно. Не уверен, когда они начали появляться, но за последние пару месяцев их становилось все больше и больше. Теперь я ничего не знаю о темной магии, но это определенно нехорошо! Если вы не знаете, где искать, поищите на юге и юго-западе, вы быстро их найдете!Собери мне двадцать их подвесок и возвращайся, я позабочусь о том, чтобы ты получил что-нибудь стоящее затраченных усилий.",
    ["O"] = "Соберите 20 кулонов \"Проклятых тенью\" у \"Проклятых тенью в Проклятых землях\" для Харгуфа в крепости Нетергард.",
    ["T"] = "Награда за подвеску, принесенную тенью",
  },
  [40432] = {
    ["D"] = "Арсенал гарнизона - это катастрофа, многие наши шахтеры убиты, а трогги разгуливают на свободе, разрушая наш прогресс.Если мы хотим, чтобы работа там когда-нибудь продолжалась, мы должны сделать нечто большее, чем просто убить нескольких троггов, мы должны отрубить зверю голову и убить их предводителей.Трогги, захватившие арсенал гарнизона, известны под именем \"Валунный коготь\", и их возглавляют два больших монстра по имени Крошмак и Горлуш.Отправься в глубины шахты на западе и убей их главарей, принеси мне один из их когтей в качестве доказательства.",
    ["O"] = "Соберите когти Горлуша-Топтуна и Крошмака-Сокрушителя в гарнизонной оружейной для командира Бейлоса в крепости Нижнего Стража.",
    ["T"] = "Сокрушитель и попиратель",
  },
  [40433] = {
    ["D"] = "Нетергард - изолированное и довольно пустынное место. Мы полагаемся на большой гарнизон, который поможет остановить волну потенциального вторжения демонов, если такое когда-нибудь произойдет.У солдат под моим командованием есть дома и семьи, и моральный дух здесь имеет первостепенное значение. Я полагаюсь на то, что мои сержанты предоставят мне отчет о ситуации с теми, кто находится под моим началом.На данный момент единственное, чего я жду, - это от сержанта Бернсайда, не могли бы вы оказать мне услугу и забрать это у него? Вы можете найти его где-нибудь за воротами, вероятно, он со своими войсками.",
    ["O"] = "Найдите сержанта Бернсайда и заберите его отчет, доставьте отчет от Бернсайда командиру Бейлосу в крепость Нижней стражи.",
    ["T"] = "Репортаж из Бернсайда",
  },
  [40434] = {
    ["D"] = "До моего сведения дошло, что в регионе набирает силу темная магия. Наш анализатор Wigglestip задокументировал значительное количество магии, внедряемой в этот район.Нет никаких сомнений в том, что Порождения Тьмы были бы теми, кто использовал бы такие силы. Виноваты те, кто собирается вокруг Алтаря Бурь, и наши отчеты только подтверждают это.Мне нужен кто-нибудь, чтобы расправиться с Ткачами Ужаса, которые распространяют коррупцию. Кто знает, какие планы у них на уме, но я не намерен сидеть сложа руки и выяснять это.",
    ["O"] = "Убейте 8 порожденных Тенью ткачей ужаса для командира Бейлоса в крепости Нижнего Стража.",
    ["T"] = "Подавление ткачей ужаса ",
  },
  [40435] = {
    ["D"] = "Энергия, исходящая от Темного портала, просто поразительна, и это дало мне так много возможностей для исследований, что я не знаю, с чего начать! Я был нанят здесь в качестве аналитика, чтобы наблюдать за постоянно меняющейся тайной магией в регионе, и она невероятно нестабильна, настолько нестабильна, что исказила кабанов рядом с самим порталом, превратив их в \"Хелбоаров\"!Я знаю, это звучит как что-то прямо из области фантастики!Мне нужно, чтобы вы достали мне первозданный мозг Хелбоара, чтобы увидеть, насколько сильно существо было изменено интенсивной энергией Темного портала.",
    ["O"] = "Соберите нетронутый мозг Хелбоара для инженера Вигглстипа в крепости Нетергард.",
    ["T"] = "Аномалия генетического изменения!",
  },
  [40436] = {
    ["D"] = "Эй, вы там, мне нужна ваша помощь.Около недели назад во время одного из наших патрулей на нас напала группа огров, эти огры были достаточно свирепы, чтобы заставить нас отступить. Во время схватки один из моих рядовых был схвачен Дредмаулом.Я не знаю, куда они его увезли, но я хочу, чтобы вы нашли его, я больше не могу рисковать своими солдатами на такой миссии.На вашем месте я бы обыскал их лагеря, как на западе, так и на юго-западе, он может быть в одном из них.",
    ["O"] = "Найдите рядового Холсона на Проклятых землях.",
    ["T"] = "Поиски рядового Холсона",
  },
  [40437] = {
    ["D"] = "<На трупе солдата, по-видимому, нет никаких опознавательных знаков, вы уверены, что отметина на шее указывает на то, что с него сняли амулет, нет никаких сомнений в том, что удостоверение личности этого солдата находится в руках одного из ближайших огров, вы чувствуете себя обязанным вернуть его, и верни его сержанту Бернсайду в крепость Нижней стражи.",
    ["O"] = "Заберите амулет Холсона у ближайших огров и верните его сержанту Бернсайду в крепости Нижнего стража.",
    ["T"] = "В поисках рядового Холсона II",
  },
  [40438] = {
    ["D"] = "А что, у вас случайно не найдется немного свободного времени, не так ли?Хозяин этой башни усердно работал и поручил мне собрать отчет инженера Вигглстипа. К сожалению, у меня пока не было возможности уехать, и я не знаю, как найти нашего друга-гнома!Как вы думаете, вы могли бы поговорить с Вигглстипом и получить от него отчет? Как только вы получите его, вы можете принести его наблюдателю Махар Ба на вершине башни.",
    ["O"] = "Поговорите с инженером Вигглстипом и соберите его отчет, передайте его наблюдателю Махару Ба.",
    ["T"] = "Энергетические нерегулярности скверны I",
  },
  [40439] = {
    ["D"] = "Что ж, эта новость, безусловно, подтверждает мои предположения и то, что я изучал. Разрушенная Земля стала еще более нестабильной, энергии внутри региона начинают набирать силу.Я готовил отчет, который мне нужно доставить моему начальству в Кирин-Тор, и мне нужно, чтобы вы доставили его немедленно. Связь на таком расстоянии невозможна из-за бушующих штормов, поэтому я полагаюсь на вас. Немедленно отправляйся в Даларан и доставь этот отчет архимагу Ансрему Ткачу рун.",
    ["O"] = "Отправляйтесь в Даларан и доставьте запечатанный отчет Стражи Пустоты архимагу Ансирему, владеющему рунами.",
    ["T"] = "Энергетические нерегулярности Fel II",
  },
  [40440] = {
    ["D"] = "Похоже, что энергия скверны действительно начала распространяться по Разрушенным Землям, погружая регион в водоворот неровностей и нестабильных условий. Будем надеяться, что это просто вызвано самим Темным порталом, а не его реактивацией.Потребуется еще много наших сородичей, чтобы держать все под контролем.Итак, я прошу вас доставить важное письмо, запечатанное магическим образом, вскрытие которого уничтожит пергамент.Я верю, что вы сделаете это на благо Кирин Тора и самого Альянса.Убедитесь, что это дошло до Махара Ба, чтобы он мог начать необходимые тесты и приготовления.",
    ["O"] = "Возвращайтесь в Нижний мир и передайте Магически запечатанный отчет Даларана наблюдателю Махару Ба.",
    ["T"] = "Энергетические нерегулярности Fel III",
  },
  [40441] = {
    ["D"] = "Нам с Riftwatchers предстоит проделать большую работу в нашем исследовании теперь, когда мы знаем, что происходит. Мне понадобится твоя помощь, чтобы собрать кое-какие предметы у демонов, ближайших к Темному порталу.Из \"Часового стража\" и \"Гончих кошек\" нам нужно будет проанализировать, не появились ли эти демоны только что из портала, для этого нам понадобятся определенные предметы.У стражников собери наручники, у гончих собери когти.Как только они будут получены, верните их мне сразу, трех штук каждого должно хватить.",
    ["O"] = "Соберите 3 наруча Стражника и 3 когтя гончих для наблюдателя Махара Ба в крепости Нижнего Стража на Проклятых землях.",
    ["T"] = "Энергетические нерегулярности Fel IV",
  },
  [40442] = {
    ["D"] = "Мы потратили много месяцев на изучение и подготовку к будущему, и, похоже, будущее может настигнуть нас раньше, чем мы предполагали.Есть один человек, с которым я не разговаривал очень, очень давно. Старый друг, который когда-то учился в Кирин Торе, заблудившийся на путях демонической и темной магии.Я просто скажу, что он у меня в долгу, и я прошу вас связаться с ним, чтобы он мог ответить на мои вопросы о Темном портале и нарушениях магии в этом регионе.Отправляйтесь на юго-запад и рискните проникнуть в Испорченный Шрам, найдите Дайо Дряхлого, старого чернокнижника, который живет там, спросите его, знает ли он что-нибудь, я бы посоветовал привести друга или нанять наемников, там опасное место.",
    ["O"] = "Отправляйтесь в Испорченный шрам и поговорите с Дайо Дряхлым.",
    ["T"] = "Энергетические неоднородности Fel V",
  },
  [40443] = {
    ["D"] = "Хех.. У него есть вопрос, не так ли?<Старый, иссохший мужчина издает кривой смешок, жесткая ухмылка появляется на его постаревшем лице.> Я не разговаривал с Махаром Ба очень-очень давно, если ему нужна информация, то мне нужно что-то сделать, одолжение или не одолжение!Если ты хочешь знать правду, то мне кое-что от тебя нужно.Внутри Испорченного Шрама скрывается скрытная раса демонов, Повелители Ужаса, я собирался практиковать все виды магии, и мне нужно особое сердце. Принеси мне Сердце Повелителя Ужаса, и я расскажу тебе все, что знаю.",
    ["O"] = "Убей Повелителя Ужаса в пределах Испорченного Шрама и принеси его сердце Дайо Дряхлому.",
    ["T"] = "Энергетические неравномерности Fel VI",
  },
  [40444] = {
    ["D"] = "Итак, он желает узнать о Темном портале и притоке энергии скверны? Демоны уже некоторое время собираются вокруг Испорченного Шрама и используют его как безопасное убежище рядом с Темным Порталом.С увеличением Fel Energy нет никаких сомнений в том, что у них есть планы на будущее. Однако это будущее может не наступить в течение некоторого времени, учитывая то, что я слышал.Иди к Махар Ба и скажи ему, чтобы он собрал лучших из своих сородичей и приготовился, время тянется медленно.А теперь убирайся, я отплатил ему тем же.",
    ["O"] = "Передайте новость наблюдателю Махару Ба в крепости Нижнего Стража.",
    ["T"] = "Энергетические нерегулярности Fel VII",
  },
  [40445] = {
    ["D"] = "Здравствуй, путешественник, и добро пожаловать.Есть кое-что, о чем я должен попросить вас, чтобы обеспечить безопасность виверны здесь, на Насесте.Виверны - это существа, которые бродят и исследуют, это не то, что мы можем контролировать, хотя иногда виверны отваживаются заходить далеко и попадают в когти гарпии.Гарпии Ярости ветра набрались смелости настолько, что организовали разведывательные группы для своенравной виверны, и мы уже потеряли одну в прошлом месяце, если мы хотим продолжить наше обучение и сохранить юную виверну в безопасности, тогда мы должны принять меры.Далеко на севере и северо-западе находятся Колдунья Ярости Ветра и Матриарх, их нужно убрать, отправиться туда и позаботиться о благополучии нашей виверны.",
    ["O"] = "Убейте 10 колдуний Ярости Ветра и 10 матриархов Ярости Ветра для Колго Хаймейна на насесте Красного Облака в Малгоре.",
    ["T"] = "Господство в небесах",
  },
  [40446] = {
    ["D"] = "Щетиноспинки - безжалостное и безразличное племя иглокожих, которые расширяют свою территорию и владения, не заботясь о дипломатии или доброй воле. Недавно они атаковали перевал Солнечного Хвоста, заставив живущих здесь Духов-Ходоков покинуть пещеру чуть восточнее.В битве они ранили меня, к счастью, Старейшина Всадник Огня пришел мне на помощь, и мы оба избежали их гнева.Если мы хотим, чтобы перевал Солнечного Хвоста оставался безопасным убежищем для путешествий, а Странствующие по Духу жили в мире, то Иглохвост должен быть уничтожен.",
    ["O"] = "Убейте 10 щетиноспинных охотников, 5 щетиноспинных кабанов и 8 щетиноспинных скалолазов для храброго Праудспира на перевале Сантейл в Малгоре.",
    ["T"] = "Прекращение расширения щетинистой спинки",
  },
  [40447] = {
    ["D"] = "Вепрь изгнал нас из нашей священной пещеры и смотровых площадок с видом на обширный Мулгор. Меня беспокоит не сама пещера, а многие церемонии, которые должны быть проведены в ближайшие несколько дней, чтобы помочь умершим перейти в потусторонний мир.В \"буйстве Иглобрюха\" остались инструменты и амулеты, которые нам понадобятся для предстоящих церемоний, и мне нужно, чтобы ты достал их для меня.Чуть восточнее я потерял следующие предметы: Серебряное Ястребиное перо, Богато украшенные Бусины Духа и Барабан Прохождения.Верните их и помогите мертвым облегчить себе путь в загробную жизнь.",
    ["O"] = "Соберите Серебряное ястребиное перо, богато украшенные бусины Духа и Барабан для прохождения Старейшины Пылающего Всадника на перевале Солнечный хвост в Малгоре.",
    ["T"] = "Продолжающиеся церемонии",
  },
  [40448] = {
    ["D"] = "Прошло уже несколько недель с тех пор, как нам пришлось отослать Брайана жить к моим двоюродным братьям в город. Это не самое безопасное место, но здесь намного безопаснее, чем здесь, особенно с учетом всех защитников вокруг площади Галлант.У меня было много забот с тех пор, как он ушел, и я просто хочу убедиться, что с ним все в порядке. Я приготовила много вещей для отправки ему, чтобы он чувствовал себя немного комфортнее во время своего пребывания, не могли бы вы отнести их мне и убедиться, что он их получит?Вы можете найти его в Стромгарде, на Галант-сквер, в той части города, которая находится в стадии строительства.",
    ["O"] = "Принесите \"Упакованные товары для Брайана\" Брайану Ливингстону на Галлант-сквер в Арати-Хайлендс.",
    ["T"] = "Материнская забота",
  },
  [40449] = {
    ["D"] = "Привет, друг!Мы сталкивались со всевозможными проблемами с тех пор, как впервые начали селиться здесь, от хищников до гигантских пауков и людоедов!Охотники достаточно преуспели в отпугивании местной дикой природы, но в последнее время они стали слишком агрессивными - от вытаптывания наших полей до даже драк с нами. Дело дошло до того, что мне пришлось отправить своего сына в Стромгард, пока все не успокоится.Если бы вы могли убрать некоторых тварей, мы с женой были бы очень признательны за это. Примерно десять таких \"Плейнс Крипер\" и еще десять \"Хайленд Трэшер\" должны быть в полном порядке.",
    ["O"] = "Убейте 10 равнинных криперов и 10 Хайлендских трэшеров для Освальда Ливингстона на ферме Ливингстоунов в нагорье Арати.",
    ["T"] = "Защищаем урожай!",
  },
  [40450] = {
    ["D"] = "Скажите, вы случайно не знаете кого-нибудь, кто хоть что-то смыслит в инженерном деле, не так ли? Мы подобрали Охотника с Южного берега около года назад, фактически у торговца гоблинами. Он был великолепен, но постепенно он сдавался или становился немного медлительным.Мне сказали, что в какой-то момент ему понадобится резервный Gold Power Core, и я думаю, что проблема может быть именно в этом. Однако сама проблема заключается в том, что мы так далеко продвинулись, и я на самом деле не так уж много знаю об инженерии, чтобы создать его, или у меня действительно нет под рукой ресурсов! Если бы вы могли его заполучить, я уверен, Чейзер был бы вполне счастлив.",
    ["O"] = "Соберите золотое энергетическое ядро для Охотника на ферме Ливингстоуна в высокогорье Арати",
    ["T"] = "Перевооружающий преследователь",
  },
  [40451] = {
    ["D"] = "Прошло много времени с тех пор, как у охотников на троллей из Стромгарда была возможность попрактиковаться в своем ремесле. Мы слишком долго были вынуждены защищать нашу часть города, находясь под постоянной угрозой.Наш главный враг выжидает удобного момента и собирает свои силы. Тролли воевали с нами на протяжении многих поколений. Мои отцы, их отцы и даже их собственные сражались с троллем.Мы нанесем по ним удар, чтобы показать им, что Стромгард не будет бездействовать. Далеко на востоке находится деревня Уизербарк, отправляйтесь туда и убейте десять теневых охотников Уизербарка.",
    ["O"] = "Отправляйтесь в деревню Уизербарк и убейте 10 теневых охотников Уизербарк для охотника на троллей Пентхара на площади доблести в крепости Стромгард.",
    ["T"] = "Нанести ответный удар : деревня Уизербарк",
  },
  [40452] = {
    ["D"] = "Мы получили информацию о битве, которая произошла в городе троллей Зул\'Расаз, или, во всяком случае, в том, что от него осталось. Глубоко в холмах на севере спрятан город троллей, разрушенный конфликтами и временем. Похоже, что Иссохшая кора сражалась с Диким Клыком и победила его.Отправляйся туда и прорежь их, чтобы они не смогли причинить нам вреда здесь, в Стромгарде.",
    ["O"] = "Отправляйтесь к руинам Зул\'Расаза и убейте 8 разбойников из Иссохшей коры, 10 налетчиков из Иссохшей коры и 5 предсказателей из Иссохшей коры для охотника на троллей Пентхара на площади доблести в крепости Стромгард.",
    ["T"] = "Нанести ответный удар : Руины Зул\'Расаза",
  },
  [40453] = {
    ["D"] = "Людоеды причинили нам много головной боли и отняли у нас часть города. Последнее, что нам нужно, - это дополнительные силы, прибывающие из-за стен, чтобы помочь тем, кто находится внутри.К северу, сразу за городом, находится Боулдер\'гор, небольшой аванпост, являющийся убежищем огров. Мне нужно, чтобы ты отправился туда и устроил им бой, чтобы больше они не хлынули в город.Принеси мне двадцать дубинок из Боулдерфиста в качестве доказательства, и Стромгард вознаградит тебя.",
    ["O"] = "Соберите 20 дубинок из Боулдерфиста для сержанта Карстера на площади доблести в крепости Стромгард.",
    ["T"] = "Аванпост Боулдерфиста",
  },
  [40454] = {
    ["D"] = "Несколько недель назад я заказал кольцо у старого Фарвелла в поместье Фарвелл далеко на севере. Старый Фарвелл когда-то был выдающимся и могущественным волшебником Кирин Тора, но сейчас он на пенсии.Предполагается, что кольцо защищает от скверны и темной магии, сохраняющейся в городе.Вы можете найти проход в северо-западном углу нагорья Арати, ведущий в горы, где находится его поместье.",
    ["O"] = "Поговорите со старым Фарвеллом в усадьбе Фарвеллов.",
    ["T"] = "Комиссия Фарвелла",
  },
  [40455] = {
    ["D"] = "О, вас прислал сержант Карстер? Что ж, хорошо время от времени подрабатывать, мои магические способности уже некоторое время не проверялись.<Олд Фарвелл достает маленькое, богато украшенное кольцо со светящимся фиолетовым камнем.>Это кольцо должно отражать любую магическую энергию или скверную ауру. Обязательно передайте мои наилучшие пожелания сержанту Карстеру.",
    ["O"] = "Верните кольцо Фарвелла сержанту Карстеру на площади доблести в крепости Стромгард.",
    ["T"] = "Комиссия Фарвелла",
  },
  [40456] = {
    ["D"] = "Эй, ты, $r! Вы похожи на культурного человека, которому нравится знать, что происходит в мире! Ну, я продавщица-стажер в принадлежащей гоблину газете Gadgetzan Times! Мы освещаем только самые громкие и взрывоопасные истории в мире!Всего за несколько серебряных монет вы будете известны как… союзник Гаджетзана, да! А с учетом полезных советов и хитростей, содержащихся на страницах, что ж, только представьте, какую прибыль вы можете получить за такие крошечные инвестиции прямо сейчас!<Она машет тебе свернутой газетой.>",
    ["O"] = "Приобретите второе издание The Gadgetzan Times!",
    ["T"] = "Gadgetzan Times: ЧИТАЙТЕ ОБ ЭТОМ ВСЕ!",
  },
  [40457] = {
    ["D"] = "Эй, ты, $r! Ты выглядишь как культурный человек, которому нравится знать, что происходит в мире! Что ж, я профессиональная продавщица в газете Gadgetzan Times! И ты знаешь нас, гоблинов, если это не на вес золота, то и прикрывать не стоит.Всего за несколько серебряных вы можете записать свое имя как сторонника газеты и друга гоблинского бизнеса. А благодаря содержащейся в нем информации вы сможете получить прибыль, превосходящую ваши самые смелые мечты! И все это за такую крошечную инвестиционную покупку.<Она ухмыляется и протягивает тебе газету.>",
    ["O"] = "Приобретите второе издание Gadgetzan Times!",
    ["T"] = "Gadgetzan Times: ЧИТАЙТЕ ОБ ЭТОМ ВСЕ!",
  },
  [40458] = {
    ["D"] = "Хорошо, $Glad:lassie;, только что поступили отчеты наблюдателей. Похоже, старое братство больше не одиноко на улице. В отчетах указывается, что горн теней что-то строит на другой стороне горы, что-то вроде каменоломни. Однако, что они копают, остается загадкой, поскольку никто не заходит внутрь и никогда не выходит оттуда живым, если они не с ними.Вот тут-то и появляешься ты. Собери своих друзей или несколько наемников и отправься в этот карьер, узнай, что они там выкапывают. А теперь иди!",
    ["O"] = "Узнай, что добывают в карьере Хейтфордж.",
    ["T"] = "Присутствие соперника",
  },
  [40459] = {
    ["D"] = "Ты ведь хочешь нам помочь, не так ли? Что ж, нам нужно знать, что мы можем доверять вам, в конце концов, у нас много врагов в этом регионе и, вероятно, в большинстве регионов мира.Вы можете начать с сбора значков Тауррисана, которые носят Темные Железные в руинах Тауррисана. Соберите 15 из них и принесите Орваку Стернроку, тогда он поймет, что вы настроены серьезно.",
    ["O"] = "Соберите 15 тауриссанских значков для Орвака Стернрока на перевале Блэкрок в Пылающих степях.",
    ["T"] = "Завоевать доверие Орвака",
  },
  [40460] = {
    ["D"] = "Не часто к нам приходит кто-то, желающий помочь, особенно такой, как ты. Тем не менее, мы не все можем отказаться от добровольной помощи, особенно учитывая всех остальных, кто погиб в нашем караване.Мне нужно, чтобы вы поняли мою точку зрения и то, через что я прошел. Может быть, ты дважды подумаешь, прежде чем называть меня еще одним моим родственником.Поговори со мной и выслушай мою историю, когда будешь готов.",
    ["O"] = "Послушайте историю Орвака Стернрока.",
    ["T"] = "Слушая историю Орвака",
  },
  [40461] = {
    ["D"] = "Теперь, когда ты понимаешь, что мы на одной волне и сражаемся с одним и тем же врагом, я хотел бы, чтобы ты в последний раз проверил меня на верность.Прежде чем мы сможем начать нашу великую месть, я должен составить план на будущее.Давным-давно, еще до того, как я занял какой-либо пост у власти, я закопал большой запас вещей и золота на случай, если мне когда-нибудь понадобится уйти или сбежать, что ж, это время пришло.Если мне и моим товарищам суждено пережить это приключение, мне понадобится эта заначка.Отправляйтесь ко входу в гору Блэкрок и поищите под мостом, между двумя колоннами, вы найдете там тайник.",
    ["O"] = "Найдите тайник Стернрока и отнесите его Орваку Стернроку на перевал Блэкрок в Пылающих степях.",
    ["T"] = "Тайник Стернрока",
  },
  [40462] = {
    ["D"] = "Профсоюз шахтеров предал Верховного мастера и приговорил тех, кто был верен Орваку, к рабству. Нет другого шага, кроме правосудия, и оно должно быть передано любому и всем, кто останется!К востоку расположены раскопки в Хейтфордж, мы начнем с того, что познакомимся с экскаваторами, которые работают над рядом редутов и оборонительных сооружений, ведущих в карьер.Убейте 10 из них и возвращайтесь ко мне.",
    ["O"] = "Убейте 10 экскаваторов Hateforge на раскопках Hateforge и вернитесь к огненной дороге Моргрима на перевале Блэкрок в Пылающих степях.",
    ["T"] = "Мятеж профсоюза шахтеров",
  },
  [40463] = {
    ["D"] = "Баргул Блэкхаммер - этот мерзкий подонок уже много лет работает над тем, чтобы получить должность старшего мастера, применяя все закулисные тактики, какие только мог придумать.От насилия до обмана - ничто не было исключено для таких подонков, как он.Идея каменоломни Хейтфордж была идеей, которую выдвинул Баргул и отправил в сенат. В конце концов он убедил многих из них и работал в tandam, чтобы снять меня с занимаемой должности.Баргул Блэкхаммер теперь владеет моим титулом с позиции закулисного мошенничества, и я не хочу, чтобы он им больше владел.В каменоломне Горна ненависти Баргул Черный Молот железным кулаком наблюдает за работой с вершины своей башни, убивает его за весь хаос, который он учинил, и восстанавливает приказы Сената в своих владениях.",
    ["O"] = "Убейте Баргула Черного Молота и верните приказ Сената для Орвака Стернрока на перевале Черная скала в Пылающих степях.",
    ["T"] = "Истинный Верховный мастер",
  },
  [40464] = {
    ["D"] = "Горн Теней когда-то был домом, которым я гордился. Теперь я знаю правду о том, что это такое на самом деле, и это мерзко и порочно.По сути, многие решения, принимаемые сенаторами Теневого Горна, направлены только на продвижение их собственных интересов за счет людей, которые живут внутри.Я прошу об одолжении, которое для меня важнее всего на свете.Сенат Горна Теней нужно искоренить, они в безопасности и чувствуют себя комфортно глубоко в городе, сделайте так, чтобы они чувствовали страх.Вы можете войти в Shadowforge глубоко внутри горы Блэкрок, отправиться туда и бросить вызов глубинам Блэкрок, чтобы найти их и убить.",
    ["O"] = "Убейте 25 сенаторов Горна Теней глубоко в недрах Черной горы ради Орвака Стернрока на перевале Черной горы в Пылающих степях.",
    ["T"] = "Месть сенатора",
  },
  [40465] = {
    ["D"] = "Привет, у меня к тебе странная просьба, если ты не против помочь. Раньше я был чародеем в Shadowforge и работал со всеми видами ядер големов.Из-за моей преданности старине Орваку меня вышвырнули вместе с остальными шахтерами. Всякий раз, когда мы выберемся из этого лагеря, я хочу продолжить свою работу и хотел бы получить фору.На севере находятся руины Тауррисана. У Темных Железяк есть боевые опустошители, которые патрулируют, эти опустошители питаются ядрами големов, достаньте мне три из них, чтобы мы могли посмотреть, какую силу они содержат.",
    ["O"] = "Соберите 3 ядра голема для Radgan Deepblaze на перевале Блэкрок в Пылающих степях.",
    ["T"] = "Раскрытие секретов големов",
  },
  [40466] = {
    ["D"] = "За время моего пребывания в горах я познакомился со всевозможными персонажами в \"Мрачном обжоре\", одним из которых был довольно амбициозный гоблин, который сказал, что может достать мне почти все, что угодно.Несколько месяцев назад я запросил у него информацию о том, где можно приобрести Тайное ядро голема. Последнее, что я помню, он часто посещает порт Steamwheedle в Танарисе и известен под именем \"Джабби\", очевидно, многие люди его знают.Отправляйтесь туда и достаньте мне у него информацию о тайном ядре Голема, просто упомяните мое имя, и он должен знать, что вы ищете.",
    ["O"] = "Соберите информацию о тайном ядре голема у Джабби в порту Стимуидл и возвращайтесь к Радгану Дипблейзу на перевале Блэкрок в Пылающих степях.",
    ["T"] = "Для приобретения секретной информации",
  },
  [40467] = {
    ["D"] = "Эта информация содержит всевозможных поставщиков, дистрибьюторов и тех, кто в этом замешан, похоже, что Аргельмах - тот, кто мог бы владеть таким товаром.Если я когда-нибудь и получу в свои руки Тайное Ядро Голема, то только через него, а это значит, что мне нужно, чтобы ты его получил.Вы можете найти Аргельмаха глубоко в недрах Черной Скалы, его обычно можно увидеть в окружении команды экспертов по оружию и чародеев.Принесите мне тайное ядро голема, и я сделаю так, что оно того стоит!",
    ["O"] = "Найдите и заберите тайное ядро голема у повелителя големов Аргельмаха в глубинах Черной скалы и вернитесь к Радгану Дипблейзу на перевале Черной скалы в Пылающих степях.",
    ["T"] = "Тайное ядро голема",
  },
  [40468] = {
    ["D"] = "Теперь мы нанесем удар в самое сердце Профсоюза шахтеров.Их основной проект находится сразу за раскопками, в глубине карьера. Именно там они начали свой мятеж, чтобы убрать Орвака, и именно там они испытают на себе гнев Моргрима Файрпайка.О, и его наемники, конечно.Отправляйтесь в каменоломню Горна ненависти на востоке и убейте двадцать из них, они будут иметь последствия за свои действия.",
    ["O"] = "Убейте 20 горняков Хейтфорджа в карьере Хейтфордж и вернитесь к Моргриму Файрпайку на перевале Блэкрок в Пылающих степях.",
    ["T"] = "Мятеж профсоюза шахтеров II",
  },
  [40469] = {
    ["D"] = "О, как название \"Вилегрип\" вызывает у меня жгучее желание крови. Его имя звучало глубоко в моей памяти с тех пор, как начался мятеж.Работорговец Вилегрип ответственен за порабощение всех тех, кто был с Орваком, тех, кто сейчас гниет глубоко внутри горы Блэкрок.Он заплатит за свои преступления, и ты принесешь мне его голову. Ищите его, он должен быть на раскопках Горна Ненависти к востоку. Сделай так, чтобы он умолял и плакал о совершенных им злодеяниях, заставь его страдать.",
    ["O"] = "Соберите голову Вилегрипа на раскопках Горна ненависти и возвращайтесь к Огненной дороге Моргрима на перевале Блэкрок в Пылающих степях.",
    ["T"] = "Кончина Вилегрипа",
  },
  [40470] = {
    ["D"] = "Таинственные анимационные руны, я пытался заполучить одну из них в свои руки, но как владелец магазина я не из тех, кто пойдет сражаться с механическими монстрами.Я работаю на некоего человека, который расследует дело о големах урожая в Вестфолле. Если бы вы могли восстановить один из них, я бы сделал так, чтобы это стоило вашего времени!Вы можете найти его в любом големе сбора урожая в регионе.",
    ["O"] = "Соберите взломанную анимационную руну для Кристофера Хьюена в Sentinel Hill.",
    ["T"] = "Тайна голема урожая",
  },
  [40471] = {
    ["D"] = "Хорошо! Мы жаждем дополнительной работы, не так ли?Итак, мой... работодатель ищет еще больше анимационных рун для своих экспериментов. Принеси мне еще десять рун, и ты будешь щедро вознагражден. Но будь осторожен. Они примут только неповрежденные руны. Постарайся не нанести им слишком большого урона этим своим оружием.И еще кое-что. Не дай себя убить. Эти уборочные машины хороши, и мне нужно, чтобы ты выполнила для меня еще несколько поручений.Ха, я шучу. Но серьезно. Позаботьтесь о себе.",
    ["O"] = "Соберите 10 неповрежденных анимационных рун с големов жатвы в Вестфолле для Кристофера Хьюена на Сентинел Хилл.",
    ["T"] = "Тайна голема урожая II",
  },
  [40472] = {
    ["D"] = "Я знал, что ты не упустишь еще одну возможность подзаработать немного монет. Вы когда-нибудь бывали в городе Штормграда?О, что я говорю, конечно, ты это сделал.В северной части города есть район, населенный в основном нелюдями. Дварфы, гномихи, в последнее время даже высшие эльфы.Там живет один из моих дорогих друзей, похожий на гнома инженер с прекрасным именем Лиллиам. Мне нужно, чтобы ты сказал ему, что тебя послал Хьюэн.Он даст вам бумагу: даже чертеж. Вы знаете, что такое чертеж? Хорошо. Итак, бери чертеж, возвращайся ко мне, и я тебе заплачу.Достаточно просто! Удачи.",
    ["O"] = "Соберите чертеж харвестера у Лиллиам Спаркспиндл в городе Штормграда.",
    ["T"] = "Тайна голема урожая III",
  },
  [40473] = {
    ["D"] = "Вот оно у вас. Чертеж комбайна. Гоблин, который продал его мне... Лучше бы я никогда больше не видела его зеленое лицо! Бах!Я просмотрел эти чертежи. Я не знаю, для чего это нужно Хьюену, но говорю вам, ничего хорошего в этом нет! Это машина смерти и разрушения! Я даю тебе это только потому, что он мой старый друг, и я... надеюсь, что в его жадной голове еще осталось немного мозгов.",
    ["O"] = "Верните чертеж комбайна Кристоферу Хьюену на Сентинел-Хилл в Вестфолле.",
    ["T"] = "Тайна голема урожая IV",
  },
  [40474] = {
    ["D"] = "Ладно, тогда слушай. Мне нужно, чтобы вы отнесли этот чертеж человеку по имени Малтимор Гартсайд. Малтимор. Гартсайд. Понял? Хорошо.Он старик, ему за пятьдесят, может быть, за шестьдесят. Длинные седые волосы, немного худощавый, бледная кожа. Трудно не заметить, вы будете знать, что это он. Да, он мой работодатель. И да, я знаю, где он живет.Конечно, я бы не хотел, чтобы вы прочесывали весь Уэстфолл. Идите к западу от Сентинел-Хилл, но к северу от Мунбрука. Он живет в уединенном коттедже, обычно проводит время за его пределами. Не знаю почему, не спрашивал, мне было все равно. Итак, ты встретишься с ним, передашь ему от меня привет и отдашь чертежи. Легко!И еще, пожалуйста, будьте осторожны. Очень, очень важно, чтобы эти чертежи не попали в руки этих бандитов в красных банданах, Дефиас, как они себя называют. Да пребудет с тобой свет, друг.",
    ["O"] = "Доставьте чертеж комбайна Малтимору Гартсайду на участок Гартсайда в Уэстфолле.",
    ["T"] = "Тайна голема урожая V",
  },
  [40475] = {
    ["D"] = "Извините меня за мои дурные манеры. Мне было так не терпится заполучить в свои руки эти чертежи. Никогда еще я не видел эти земли в таком плачевном состоянии. И это не только из-за неповиновения!Видите ли, много лет назад в Уэстфолл приехал продавец. Он привез новый товар - големов для сбора урожая.Фермеры были вне себя от радости. Големы работали безупречно, собирая урожай и распугивая дикую природу. Таким образом, приобреталось все больше големов. Через несколько лет они превзошли числом фермеров. И вот это случилось.Големы набросились на своих хозяев. За несколько недель почти все фермы в Уэстфолле были потеряны. И что еще хуже, прибыли Дефиасы. Вполне естественно, что жители Уэстфолла связали внезапную перемену с Братством.Я считаю, что это простое совпадение. Кто-то другой манипулировал големами, и теперь дефиасы используют ситуацию в своих интересах.Я продолжу рассказ позже, $N. А пока у меня есть просьба. Отправляйся в Мунбрук. У кузнеца в кузнице был припрятан запас инженерного оборудования. Проверьте там!",
    ["O"] = "Восстановите старые инженерные инструменты для Малтимора Гартсайда на участке Гартсайд в Уэстфолле.",
    ["T"] = "Тайна голема урожая VI",
  },
  [40476] = {
    ["D"] = "$N У меня есть все материалы для создания нового голема Урожая. Если мои расчеты верны, я смогу перепрограммировать его разум.Мне нужна твоя помощь. Голем Урожая поначалу будет настроен враждебно, а заклинание перестройки требует всей моей концентрации. Мне нужно, чтобы ты привлек внимание голема, пока я не закончу.",
    ["O"] = "Помогите Малтимору Гартсайду наложить заклинание перестройки.",
    ["T"] = "Тайна голема урожая VII",
  },
  [40477] = {
    ["D"] = "Я займусь переделкой големов Вестфолла. Это займет месяцы, может быть, годы, но это будет сделано.Тем не менее, Defias все еще могут легко создавать новые быстрее, чем я могу их перемонтировать. Нам нужно остановить производство. К счастью, я знаю, где мы можем найти партии анимационных рун.Отправляйтесь на шахту Джанголоде и карьер Голд-Кост. Дефиасы прячут свои руны глубоко внутри, ожидая транспортировки в свою подземную литейную мастерскую. Принеси их мне.И да, я обещал вам рассказать остальную часть истории. Так на чем же мы закончили? Прибытие Дефиаса.Очень скоро они начали самостоятельно производить големов для сбора урожая. Как они это выяснили - остается загадкой.Однако у меня есть свои подозрения. Чтобы создать такую руну, нужен могущественный маг. У дефиасов есть собственные маги, но ни один из них недостаточно силен, чтобы сделать это. Я думаю, что они работают с человеком, который изначально настроил големов враждебно. Их первоначальный создатель.Его личность мне до сих пор неизвестна. Я надеюсь, что вы найдете какие-нибудь зацепки в посылке.",
    ["O"] = "Соберите груз с шахты Джанголод и с Голд-Кост в Мальтимор Гартсайд на участке Гартсайд в Уэстфолле.",
    ["T"] = "Тайна голема урожая VIII",
  },
  [40478] = {
    ["D"] = "Гоблины Дефиаса производят големов для сбора урожая глубоко в своем подземном убежище. Народное ополчение на Сентинел-Хилл в последнее время пытается определить его местонахождение. Может быть, они обнаружили его местонахождение. Если нет, то им, вероятно, понадобится ваша помощь.Как только вы окажетесь внутри, найдите мастерскую и убейте их лидера. Это навсегда остановит их производственную деятельность.А пока я свяжусь с Хьюеном. Если кто-то и сможет расшифровать эту записку, так это он сам или, по крайней мере, один из его контактов.",
    ["O"] = "Отправляйтесь в Мертвые шахты и убейте Гилнида, после чего возвращайтесь к Малтимору Гарсайду на участок Гарсайда в Вестфолле.",
    ["T"] = "Тайна IX голема урожая",
  },
  [40479] = {
    ["D"] = "Когда ты ушел, я поговорил с Хьюеном об этой таинственной записке. Оказалось, как я и ожидал, что это какой-то шифр. Не волнуйтесь, поскольку он это понял. Возвращайся на Сентинел-Хилл и поговори с ним. Он объяснит это лучше, чем я смогу.Наконец, мы приближаемся к тому, чтобы отомстить тем, кто причинил зло жителям Вестфолла.",
    ["O"] = "Поговорите с Кристофером Хьюеном на Сентинел-Хилл в Уэстфолле.",
    ["T"] = "Тайна голема урожая X",
  },
  [40480] = {
    ["D"] = "Итак, об этом шифре... Я не могу это прочесть. Но мой дорогой коллега Франклин Хамар, который живет в Лейкшире, использовал тот же шифр при торговле с Defias.Не смотри на меня так! Это был он, а не я. Я бы никогда не стал торговать с этими мерзкими людьми...Как бы то ни было, он сможет прочитать это за вас. Вероятно, его потребуется немного убедить, но вы можете сделать это наверняка. И раз уж вы едете в Лейкшир... не могли бы вы, пожалуйста, спросить о моем чертовом грузе?",
    ["O"] = "Поговорите с Франклином Хамаром в Лейкшире.",
    ["T"] = "Тайна голема урожая XI",
  },
  [40481] = {
    ["D"] = "Конечно, я могу расшифровать это для вас. Но сначала: если ты скажешь хоть слово любому стражнику в городе, что я могу это сделать, ты уйдешь. И второе: это вам дорого обойдется. Вам повезло, что мне нужен авантюрист для выполнения нескольких легких заданий...Во-первых, мне нужен шелк. Но не из любого вида шелка. Паучий шелк, залитый лунным светом, необычайно красив. Хотя его трудно достать. Насколько мне известно, встречается только в Сумеречном лесу. Принесите мне хотя бы десять образцов, и мы посмотрим, достаточно ли это хорошо.",
    ["O"] = "Соберите 10 образцов шелка \"Лунный свет\" для Франклина Хамара в Лейкшире.",
    ["T"] = "Тайна голема урожая XII",
  },
  [40482] = {
    ["D"] = "Ладно, ты мне хорошо помог. Я избавлю тебя от выполнения поручений и просто отправлю заниматься тем, что у тебя получается лучше всего. Убивать.Гноллы на холмах Редриджа в последнее время доставляют неприятности мне и другим торговцам. Это плохо сказывается на бизнесе. Только в этом месяце я потерял две партии редких материалов! Вероятно, они до сих пор хранят их где-то в своих лагерях на севере. Проверить это.Я хочу, чтобы вы специально поискали одну потерянную партию - редкие иглы из Лордерона. Вы узнаете, когда увидите их.",
    ["O"] = "Найдите иглы Лордерона в лачугах гноллов. для Франклина Хамара из Лейкшира.",
    ["T"] = "Тайна голема урожая XIII",
  },
  [40483] = {
    ["D"] = "На твоем месте я бы вернулся в Уэстфолл. Это кажется серьезным.",
    ["O"] = "Возвращайся к Малтимору.",
    ["T"] = "Тайна голема урожая XIV",
  },
  [40484] = {
    ["D"] = "Отправляйтесь в Даркшир и спросите Ночной дозор о местонахождении Ф.У. Если бы он был прав в своих подозрениях, они бы знали, где его найти.Я молюсь Свету, чтобы он все еще не уехал из Сумеречного леса.Расспроси его. И если вы признаете его виновным... не ждите правосудия Штормграда. Убей его, отомсти за жителей Вестфолла.",
    ["O"] = "Поговорите с Ночным дозором о местонахождении Ф.У.",
    ["T"] = "Тайна голема урожая XV",
  },
  [40485] = {
    ["D"] = "Несколько месяцев назад таинственный слепой мужчина поселился в заброшенной лачуге к югу от Даркшира. Его сопровождал гоблин, помогая ему с повседневными делами в обмен на наставничество. Он был в некотором роде известным инженером. Странная пара, это точно. Он очень хорошо заплатил нам за защиту и неприкосновенность частной жизни. Так что у меня было право быть подозрительным. Особенно как командир Ночного дозора.И я был прав. Регулярно, поздно ночью, к нему приходили странные люди. Я не мог подобраться слишком близко, но они наверняка торговались. Однако у меня по-прежнему нет никаких улик против него.Однако я бы не слишком разозлился, если бы он бесшумно исчез. Происходит что-то зловещее. Делай с ним, что хочешь.",
    ["O"] = "Поговорите с Ф.У. в лачуге к югу от Даркшира.",
    ["T"] = "Тайна голема урожая XVI",
  },
  [40486] = {
    ["D"] = "Ба, в какую пустошь тебя отправили, это оскорбительно.Я хочу выбраться отсюда как можно скорее, и для этого мне нужно проделать кое-какую работу, я так понимаю, вы готовы помочь, да?Темное железо что-то замышляет, и моя работа - подтвердить, что - что-то - происходит.Что мне нужно, чтобы ты сделал, так это разведал вход в Каменоломню и подтвердил подозрения Стальгорна.Поднимись туда, загляни ко входу и возвращайся, легко тебе?",
    ["O"] = "Исследуйте вход в каменоломню Хейтфордж и вернитесь к сенатору Гранитной Бороде в \"Бдении Моргана в пылающих степях\".",
    ["T"] = "Расследую горн ненависти",
  },
  [40487] = {
    ["D"] = "<Сенатор Гранитная Борода быстро пишет свой отчет, запечатывает его и скрепляет печатью Стальгорна.>Итак, мне нужно, чтобы вы немедленно отнесли это в Стальгорн и доложили об этом королю Магни Бронзобороду, в нем должна содержаться вся соответствующая информация, основанная на том, что я видел, и на том, что вы отчитались передо мной.Поторопитесь, наши враги замышляют против нас заговор.",
    ["O"] = "Отнеси отчет о Горне ненависти королю Магни Бронзобородому в Стальгорн.",
    ["T"] = "Отчет Hateforge",
  },
  [40488] = {
    ["D"] = "<Магни взял бы отчет Hateforge, начав перечитывать его с рассчитанным интересом.>Темное Железо уже довольно давно является нашим врагом, и я не прощу им того, что они сделали.Прошло некоторое время с тех пор, как мы узнали о том, что происходит в Пылающих степях, оставалось только выяснить, что там происходит.Похоже, что \"Сумеречный молот\" проявил интерес к проекту, их заметили входящими.Примите мой ответ сенатору Гравелбелту, вы уволены.",
    ["O"] = "Принесите разрешение Магни сенатору Гравелбелту на бдение Моргана в Пылающих степях.",
    ["T"] = "Ответ короля",
  },
  [40489] = {
    ["D"] = "Похоже, что добыча в Хейтфордж вызывает большую озабоченность короля, и он дал мне полномочия вербовать любого от имени королевства.Если вы хотите завоевать расположение Магни, то это была бы хорошая возможность.Я ищу любого, кто отважится углубиться в каменоломню Hateforge и устранить присутствие Сумеречного Молота внутри. Если вам интересно, я бы предложил взять с собой коллег-авантюристов, группу наемников или что-то вроде бригады.Если вы в конечном итоге выполните задание, вернитесь к самому Магни, и он вознаградит вас.",
    ["O"] = "Отправляйтесь в каменоломню Ненавистного Горна и устраните присутствие Сумеречного Молота из глубины, а когда закончите, вернитесь к королю Магни Бронзобороду в Стальгорн.",
    ["T"] = "Нападение на Горн ненависти",
  },
  [40490] = {
    ["D"] = "Ходят слухи о чем-то под названием \"Hateforge Brew\". \"Темное железо\" относится к этому напитку с почтением, и я знаю, что они там не варят никакого эля.Это название - прикрытие для чего-то другого, и мы должны выяснить, что это за что-то еще, ты меня понял? Я знаю, что у них есть аптека в Карьере, и держу пари, что они связаны с этим варевом Hateforge.Мне нужно, чтобы ты отправился туда, принес мне флакон из темного железа и несколько документов по химии Hateforge. Бьюсь об заклад, они где-то там припрятали информацию о том, что происходит.",
    ["O"] = "Отправляйтесь в каменоломню Хейтфордж и заберите флакон из Темного железа и документы по химии Хейтфордж, затем вернитесь к Варлагу Сумеречной Бороде во время бдения Моргана в Пылающих степях.",
    ["T"] = "Слухи о зелье Горна ненависти",
  },
  [40491] = {
    ["D"] = "Приветствую тебя, незнакомец, кажется, наконец-то прибывают новобранцы из этой новой Орды.Я буду краток, у нас здесь не очень хорошо получается. Такое ощущение, что все держится на вертеле воргов, и нехватка ресурсов, конечно, не помогает. Я скажу, что нам давно пора это исправить.Темного железа, как правило, довольно мало на поверхности степей, хотя многие его переносят. Будь то безделушки, снаряжение или сидение в желудке существа.Рискни и собери мне приличное количество обрезков, чтобы я мог сохранить кузнечное оборудование для наших пехотинцев, чтобы сохранить крепость Карфанг в безопасности.",
    ["O"] = "Соберите 50 обломков Темного железа у различных существ в Пылающих степях и возвращайтесь к кузнецу Торрену в крепость Карфанг.",
    ["T"] = "Сборщик металлолома",
  },
  [40492] = {
    ["D"] = "Щенок, мне нужна твоя помощь.Сама Кровавая Ярость остается неиспользованной в полной мере, прошло много времени с тех пор, как мы следовали за демонами и работали в тандаме с их магией, чтобы стать сильнее. Я намерен исследовать, что может быть возможно без их помощи. Моя темная магия отработана и готова к использованию, мне просто нужны правильные регенты.Вот тут-то ты и вступаешь в игру.В Пылающих степях обитают бесы демонической природы, без сомнения, остатки пылающего легиона, сразитесь с ними и принесите мне пять их сердец-ругателей.",
    ["O"] = "Принесите 5 обжигающих Огненных сердец Видящему Тьму Гештолу в крепость Карфанг в Пылающих степях.",
    ["T"] = "Разжигая кровавую ярость",
  },
  [40493] = {
    ["D"] = "Этот регион не обладает той мощью, которую я ищу, но я знаю место, где она есть.Далеко на юго-востоке раскинулись Проклятые Земли. Именно здесь я пришел в этот мир, восхищенный его небом и пышными болотами. Все, что осталось сейчас, - это адская пустошь, похожая на то, чем является Запределье.Именно там демоны бродят по земле, а энергии самого Темного Портала гноятся и пульсируют.Иди туда и убей часового Фелгарда, который следит за порталом, принеси мне Большое Сердце Фелгарда.",
    ["O"] = "Принесите Большое Сердце Стража Кошачьих из Проклятых земель Видящему Тьму Гештолу в крепость Карфанг в Пылающих степях.",
    ["T"] = "Разжигая кровавую ярость",
  },
  [40494] = {
    ["D"] = "Как отвратительно.Вы, люди, осмеливаетесь называть себя Ордой, но ничего не знаете об Орде. Мы - Настоящая Орда, первые и самые лучшие.Я не вижу жажды битвы в твоих глазах, я не вижу славы, я ничего не вижу. Ты не более чем червяк, живущий в легенде о настоящей Орде. Тебе повезло, что я пообещал Карфангу потакать таким дуракам, как ты. Но если ты действительно хочешь не быть простым вредителем в глазах нашего клана, ты должен доказать свое мастерство воина.Используйте любые уловки, которые, по вашему мнению, могли бы вам помочь. Я бросаю тебе вызов сразиться с ограми-огнегривами, убить их и проявить себя.А теперь уходи или будешь вечно опозорен за свое полное бессилие.",
    ["O"] = "Убейте 15 огров-огнеглазов, 10 магов-огров-огнеглазов и 8 зверей-огнеглазов для надсмотрщика Ок\'Гога в крепости Карфанг в Пылающих степях.",
    ["T"] = "Задача Firegut",
  },
  [40495] = {
    ["D"] = "Прекрасно, ты заслужил себе право дышать воздухом Карфангского холда.Но у меня есть для тебя последнее испытание. Обида, да, вот что это такое.Все Чернорукие были никем иным, как дураками, отец был заблудшей дворняжкой, которую одурачил несчастный Гул\'дан. Калека даже не стоит упоминания, он умер смертью дурака, ничего более достойного для своего вида.И разорвать? Ренд преклонил колени перед этим презренным драконом и обрек весь клан Черной Скалы. Но это еще даже не самый худший его выбор.Он сделал лесную лягушку своим стратегом.Мастер войны Вун?<Ок\'гог сердито выкрикивает это имя.> Мастер войны? Он всего лишь отвратительная лягушка, которая должна встретить свой конец. Принесите мне его бивни и докажите раз и навсегда, что Орда, возглавляемая негодяем, выросшим среди людей, обладает по крайней мере четвертью былой славы Истинной Орды.",
    ["O"] = "Убейте Мастера войны Вуна в Нижнем шпиле Черной скалы и верните его бивни надсмотрщику Ок\'Гогу в крепости Карфанг в Пылающих степях.",
    ["T"] = "Отбросы лесного тролля",
  },
  [40496] = {
    ["D"] = "Я сражался во многих битвах против Альянса, орков, демонов, огров... И все же я никогда не ожидал столкнуться лицом к лицу со своим собственным кланом.Моего клана больше нет. Несколько дней назад я патрулировал пустоши на своем верном волке, Черепогрызке. Я столкнулся с солдатами Ренда. Прежде чем я успел что-либо предпринять, они напали! Я был в меньшинстве. Я попытался сбежать, но они ранили моего волка. Я думал, что это всего лишь царапина, так как он много раз страдал хуже. К сожалению, стрела была отравлена, и он умер через несколько часов.Я не оплакиваю его смерть. В конце концов, это было его предназначением. Он присоединился к своим братьям и теперь будет охотиться среди предков. Но я хочу отомстить. Если бы только я не был здесь так остро нужен... $R, отправляйся на юг отсюда, к Столбу Пепла, и убей столько Блэкрока, сколько сможешь. Принесите мне их головы. Сорока будет достаточно.",
    ["O"] = "Принесите 40 голов Черной скалы рейдеру Фаргошу в крепости Карфанг.",
    ["T"] = "Месть рейдера",
  },
  [40497] = {
    ["D"] = "Хорошо. Теперь вас ждет новое задание. Как я уже сказал, я не могу покинуть это место. Не раньше, чем у меня появится новый волк. Мои ноги уже не такие быстрые, как в юности.Укради один из них у Черной скалы. Вот, возьми эту клетку. Найди молодого Чернокаменного ворга, поймай его и приведи ко мне. Вероятно, вы можете найти молодого ворга в их конюшнях в Столбе пепла. Я в мгновение ока превращу его в достойное крепление.",
    ["O"] = "Поймайте молодого Чернокаменного ворга и верните его рейдеру Фаргошу в Карфанг Холд.",
    ["T"] = "Новый конь рейдера",
  },
  [40498] = {
    ["D"] = "Последнее, что нужно сделать. В шпиле Черной Скалы они разводят волков. Иди туда и убей альфу. Его зовут Гизрул-работорговец.Бей их туда, где болит. Пусть они узнают о моей боли.",
    ["O"] = "Убейте работорговца Гизрула в шпиле Черной Скалы, затем явитесь к рейдеру Фаргошу в крепость Карфанг.",
    ["T"] = "Рейд рейдера",
  },
  [40499] = {
    ["D"] = "Приветствую тебя, новобранец новой орды. Я полагаю, вы здесь для того, чтобы помочь? Тогда у меня есть для тебя задание. К западу от крепости вы можете найти смертоносных скорпионов venomtip и deathlash, их тела могут быть хрупкими, но их яд убил многих честолюбивых орков. Я знаю, как приготовить противоядие для лечения таких недугов, но проблема в том, что противоядие производится из ядовитых желез самих скорпионов.Отправляйтесь туда и соберите их железы, если вы выживете, ваши усилия спасут много жизней. Если ты погибнешь, пытаясь это сделать, то будешь забыт, как и все остальные.",
    ["O"] = "Соберите 8 ядовитых желез Venomtip и 6 ядовитых желез Deathlash и возвращайтесь в Сореш в крепости Карфанг.",
    ["T"] = "Профилактическое противоядие",
  },
  [40500] = {
    ["D"] = "Разве ты не видишь, что я занят? О, щенок хочет быть полезным, тогда у меня есть для тебя задание. Отправьтесь на запад, к порогу горы Блэкрок, и вы найдете крепость Блэкрок, где они готовятся к нападению на тех, кто выступит против их хозяев-манипуляторов, настоящих дураков, слепо следующих за ними.Убейте их военачальников и заберите документы цитадели, где они планируют свои атаки. А теперь иди и будь полезен!",
    ["O"] = "Убейте 10 мастеров битвы Blackrock и верните документы Stronghold. Вернитесь к Молку в Карфанг-Холд, когда закончите.",
    ["T"] = "Изъятие жизненно важных активов",
  },
  [40501] = {
    ["D"] = "Вы из Новой Орды, не так ли? После долгих обсуждений было решено, что мы не можем оставаться в клане Blackrock и ищем новое убежище и союзы за пределами наших границ.От имени Карфанга мне поручено обратиться с просьбой.Это послание Карфанга должно быть немедленно доставлено вождю Траллу в Оргриммар, я надеюсь, что ты сможешь отнести его ему.",
    ["O"] = "Доставь послание Карфанга Траллу в Оргриммар.",
    ["T"] = "Из нового и старого",
  },
  [40502] = {
    ["D"] = "Другой желает присоединиться к Орде, да будет так.У меня действительно есть опасения по поводу тех, кто принадлежит к клану Блэкрок, потому что их зло укоренилось глубоко, коррумпировано до глубины души. В прошлом мы имели дело с беженцами из Старой Орды, но не с целой группой, желающей присоединиться к нам.Эйтригг когда-то был членом клана Черной Скалы и, возможно, знает больше об этом \"Карфанге\". Поговорите с ним и выясните, что он знает.",
    ["O"] = "Поговорите с Эйтриггом, чтобы узнать информацию о Карфанге для Тралла в Оргриммаре.",
    ["T"] = "О Новом и Старом II",
  },
  [40503] = {
    ["D"] = "Я давно не слышал этого имени, хотя определенно помню его. Карфанг сражался с кланом Черной Скалы во время нашего вторжения в Азерот и быстро поднялся по служебной лестнице. Насколько мне известно, он был сильным воином, хотя и не таким кровожадным, как другие.Карфанг, которого я помню, был достаточно умен, чтобы отвергать самоубийственные приказы или бросать вызов руководству, когда это требовалось, я не удивлен, что он продержался так долго.Карфангу можно доверять, он, безусловно, достаточно мудр, чтобы видеть перед собой гибель Старой Орды.Тралл дает согласие на мое слово, примите ответ вождя на захват Карфанга, посмотрим, сможет ли он доказать свою лояльность.",
    ["O"] = "Принесите ответ вождя Карфангу в крепость Карфанг в Пылающих степях.",
    ["T"] = "О Новом и Старом III",
  },
  [40504] = {
    ["D"] = "Я знаю, о чем говорит Вождь, Сумеречный Молот недавно переместился в каменоломню Хейтфордж, расположенную к югу отсюда.Это раздражение, которое в конечном итоге привлекло бы больше внимания со стороны наших бывших хозяев, и с которым нам в конечном итоге пришлось бы иметь дело, теперь я умоляю вас помочь нам с этим.У нас может быть достаточно сил, чтобы сражаться в глубине, но чтобы остановить Сумеречный Молот, скрывающийся глубоко в тисках Темного Железа, требуется скрытая сила, а не грубая.Как военачальник, я прошу вас убрать Сумеречное присутствие от моего имени.",
    ["O"] = "Отправляйтесь в каменоломню Горна ненависти и устраните присутствие Сумеречного молота внутри для Карфанга в крепости Карфанг.",
    ["T"] = "Из Нового и старого IV",
  },
  [40505] = {
    ["D"] = "Многие вступили в наши ряды из различных боевых групп, разбросанных по Пылающим степям, их имена были выгравированы на бумаге в знак их перевода в крепость Карфанг.Чтобы защитить тех, кто присоединился к нам, нам нужно будет уничтожить документы, которые могут навести любого подозрительного Blackrock на наш след.Вы найдете документы о переводе среди небольших лагерей вокруг Столпа пепла, обыщите все вокруг и сожгите все, что найдете.",
    ["O"] = "Уничтожьте три передаточных документа для Карфанга в крепости Карфанг в Пылающих степях.",
    ["T"] = "Защищая свежую кровь",
  },
  [40506] = {
    ["D"] = "Нам нужно будет замести все наши следы, если мы хотим выбраться отсюда живыми. Крепость Карфанг укреплена, но недостаточно, чтобы выдержать такой натиск, если они пронюхают о том, что происходит.Молк - мой стратег, и он должен знать наш следующий шаг, поговорите с ним.",
    ["O"] = "Поговорите с Молком в крепости Карфанг.",
    ["T"] = "Доложите Молку",
  },
  [40507] = {
    ["D"] = "Я надеюсь, вы понимаете, что мы используем вас в своих интересах. Не поймите это неправильно, потому что мы не стремимся обмануть вас.Нам просто нужна помощь для достижения наших целей, целей, которые орк Черной Горы не должен выполнять, чтобы не было обнаружено наше предательство.Нам нужно уничтожить все следы крепости Карфанг, записи о ее строительстве и гарнизоне находятся в крепости Черной Скалы на западе. Соберите эти документы и верните их мне, чтобы я мог убедиться, что они удалены должным образом.Будьте осторожны, это хорошо защищенное место.",
    ["O"] = "Заберите \"Гарнизон и документы о снабжении\" из крепости Черной Горы и возвращайтесь в Карфанг в крепость Карфанг в Пылающих степях.",
    ["T"] = "Уничтожьте Все Следы...",
  },
  [40508] = {
    ["D"] = "Раз\'гол Мертвый Клык, это имя заставляет меня сожалеть о том, что должно произойти.Он был одним из первых, кому я рассказал о своем намерении уйти из Старой Орды, самым дорогим другом со времен Запределья. Он был слишком упрям, чтобы согласиться, его привязанность была жесткой.Он не поедет с нами, и мы оба знаем, что должно быть сделано.Мне больно спрашивать об этом, но Раз\'гол Мертвый Клык должен быть убит, если он узнает, что я осуществил свою идею, его преданность мне будет противопоставлена клану Черной Скалы, и я не могу доверять ему в том, что он сдержит свое слово.Ты найдешь его на вершине большого шпиля в Столбе пепла, он смотрит сверху вниз на окрестности железным взглядом, убей его и верни мне его клинок в доказательство своего поступка.$N , не заставляй его страдать.",
    ["O"] = "Убейте Раз\'гола Мертвый Клык на вершине Шпиля, нависающего над Столбом Пепла, и принесите Клинок Мертвого Клыка Карфангу в крепость Карфанг в Пылающих степях.",
    ["T"] = "Не рискуй",
  },
  [40509] = {
    ["D"] = "Осталась одна трещина, которая может разорвать все на части. Его зовут Зигрис, квартирмейстер легиона Кровавых топоров в глубине Шпиля Черной Скалы.Отправившись в путь, мы позаимствовали всевозможные инструменты и расходные материалы, чтобы начать строительство крепости Карфанг, эти материалы в конечном итоге нужно будет собрать. Это будет только вопросом времени, когда он начнет настаивать на их поиске. Я прошу вас убить квартирмейстера Зигриса, без него никто не сможет разгадать наши мотивы.Вы найдете его в пределах горы Блэкрок, в нижних частях шпиля Блэкрок.",
    ["O"] = "Убейте квартирмейстера Зигриса глубоко в Шпиле Черной скалы ради Карфанга в крепости Карфанг в Пылающих степях.",
    ["T"] = "Последняя трещина",
  },
  [40510] = {
    ["D"] = "Привет, друг! Хочешь услышать небольшую историю, которую мне рассказал друг? Это такое безумие, что вы не поверите!По-видимому, когда она пробиралась через Пылающие степи, она наткнулась на детеныша Черной Стрекозы, что не является чем-то необычным, учитывая, сколько их в этом регионе. Когда она закончила снимать, крови не было, только клубы дыма и жужжание механизмов! При осмотре было обнаружено, что это механическое творение, покрытое точной копией кожи, можете ли вы в это поверить?!Теперь это, несомненно, великолепная инженерия, настолько великолепная, что одурачила даже драконов. Я бы хотел посмотреть, как это было сделано, если вы не возражаете помочь. Достань мне по шесть пачек кишок робота-выводка из каждого, что найдешь, этого должно хватить, чтобы разобраться во всем.",
    ["O"] = "Соберите кишки 6 роботизированных выводков у роботизированных щенков в Пылающих степях для Мейси Уайрфузе в Стальгорне.",
    ["T"] = "Расплодившиеся самозванцы?!",
  },
  [40511] = {
    ["D"] = "Ах, бедняжка Эпериус, она бежала со скоростью молнии и лягалась, как мул. С тех пор, как она получила рану от нашей последней встречи с ограми, она отказывалась что-либо есть, и я боюсь худшего. Все, что мы пробовали, провалилось, но у меня есть последняя идея.До меня доходили слухи о волшебном зерне, оно такое сладкое на вкус и дает вашей лошади достаточно энергии, чтобы скакать галопом из Штормграда и обратно. Увы, его местонахождение было давно утеряно, и у меня нет никаких зацепок по этому поводу.Возможно, кто-то в Убежище Пойнт что-то знает об этом, вам следует проверить там. Пока тебя не будет, я позабочусь о том, чтобы ей было удобно, пожалуйста, поторопись, так как я не знаю, сколько еще она сможет продержаться.",
    ["O"] = "Отправляйтесь в Убежище Пойнт, чтобы узнать, есть ли у кого-нибудь какие-нибудь знания о волшебных зернах.",
    ["T"] = "На помощь Эперию",
  },
  [40512] = {
    ["D"] = "Волшебные зерна, да? Что ж, я тот, кто околдовал их давным-давно. Они были созданы для того, чтобы помогать кавалерии и домашнему скоту пахать поля быстрее и дольше, но затем случилась трагедия.Орки вторглись на территорию, ныне известную как ферма Го\'шек, и с тех пор весь запас зерна был потерян.Если вам повезет, вы все еще можете найти мешок с ним, при условии, что орки не добрались до него своими грязными руками.Я желаю вам удачи и надеюсь, что однажды мы снова встретимся.",
    ["O"] = "Найдите мешок с волшебными зернами на ферме Го\'шек в высокогорье Арати и принесите их Таррелу Холку в крепость Стромгард.",
    ["T"] = "Эперию нужны зерна",
  },
  [40513] = {
    ["D"] = "Бааааа! Ты должен помочь мне!Волшебник в доме превратил меня в эту форму, пока я путешествовал.Бааааа! Бааа!Ты должен что-то сделать, он живет прямо на ферме, убей его и принеси мне его кольцо Азуреборожденного, чтобы я мог освободиться от этой пытки!Баааааа!<Овца смотрит на тебя умоляющими глазами.>",
    ["O"] = "Соберите кольцо Азуреборна у Калмана Азуреборна в Дуротаре для Лашога.",
    ["T"] = "Порабощение полиморфов!",
  },
  [40514] = {
    ["D"] = "Сердечный привет, друг.Я Мелдралис, дипломат. Меня послали из Ложи Дальнобойщиков поблагодарить наших вечных друзей, гномов, за их гостеприимство. Мы готовим подарок для короля Магни и его дочери, принцессы Мойры.Увы, это должен объяснить Нел\'Дориэль. Ему, вероятно, тоже понадобится ваша помощь! Моя задача - передать эту брошюру Иллиане в городе Штормграда. Люди Штормграда были достаточно любезны, чтобы предложить нам небольшое местечко в Районе дварфов, мы назвали его Маленькая Серебряная Луна.Мы высоко ценим твою доброту и помощь, друг. Пусть Вечное Солнце направляет ваши шаги.",
    ["O"] = "Возьмите брошюру Мелдралиса об Иллиане Даунстар в Маленькой Серебряной Луне, Штормград.",
    ["T"] = "Талассианская дипломатия",
  },
  [40515] = {
    ["D"] = "Кажется, я просто не могу заставить это сработать!Однажды мне удалось починить его, когда мы перевозили его из Сильвермуна в лодж \"Дальнобойщик\". И это сработало во время путешествия сюда, но я просто не могу понять, что в этом плохого! Возможно, он был поврежден.Тайных големов нелегко построить или отремонтировать. Если бы только мой хозяин был все еще жив. Подождите, вот и все! Я помню Талестьена, мой учитель отдал свои записи своему другу в Гномерегане. Он был настолько очарован гномьими изобретателями, что отдал Мейси Вайрфузу свои заметки, надеясь, что гномы когда-нибудь улучшат его работу.Посмотрим, сможешь ли ты найти ее в Тинкер-Тауне, я искренне надеюсь, что она пережила Гномереган, иначе я обречен.",
    ["O"] = "Поговорите с Мэйси Уайрфузом из Тинкер-Тауна, Стальгорн.",
    ["T"] = "Он сломался...",
  },
  [40516] = {
    ["D"] = "Ученик Талестьена? Как волнующе!Талестьен был не совсем таким, как остальные Высшие эльфы, ему действительно нравилось возиться с вещицами и обрезками так же, как и нам! Но в его ремесле также использовалось изрядное количество Магии, что, по правде говоря, было очень разумным выбором. Не менее важно сказать, что такие люди, как он, были настоящим источником вдохновения для современной инженерной мысли.Загадочные големы были результатом высокой изобретательности, но, боюсь, записи Талестьена утеряны. В последний раз, когда они у меня были, я жил в маленьком домике к северо-западу от деревни Брюнолл, вы могли бы попробовать там. Просто имейте в виду, что прокаженные гномы могут охранять этот район. Если бы вы получили эти заметки, я верю, что могла бы начаться новая эра инженерного дела! Работать с Высшими эльфами в этом аспекте было бы очень интересно.",
    ["O"] = "Найдите заметки Талестьена к северо-западу от деревни Брюнолл о Мейси Уайрфузе в Стальгорне.",
    ["T"] = "Заметки Талестьена",
  },
  [40517] = {
    ["D"] = "Я бы с удовольствием взглянул на них еще раз, я был уверен, что они потерялись!Талестьен был таким внушающим благоговейный трепет инженером. Так много захватывающих историй о людях и их ремеслах.Вы когда-нибудь слышали о Бримидейне Зекере?Карлик-обманщик, вот кем он был! Многие считали его величайшим гномьим магом всех времен, но слухи гласят, что его магия вообще не была магией.Но польза от инженерии и технологий! Посмотри, как я болтаю, Нел\'Дориэль наверняка ждет этих заметок.Ну что ж, передай Нордиэлю, что я скоро навещу его, может быть, даже помогу с его големом!",
    ["O"] = "Возвращайтесь к Нел\'Дориэлю в Мистическую обитель с записями Талестьена.",
    ["T"] = "Назад к Нел\'дориэлю",
  },
  [40518] = {
    ["D"] = "Моя поездка в Штормград оказалась неудачной, и, по правде говоря, у меня пока не хватает смелости вернуться.Я попал в засаду, устроенную группой троггов, направлявшихся в Стальгорн, и так получилось, что я уронил самый важный предмет, Драгоценный камень Рамолус.Трогг, которому посчастливилось забрать его, был наделен скрытой тайной силой камня и теперь обладает некоторыми способностями к магии... По крайней мере, я так слышал.<Ансела надувает губы.> Не могли бы вы случайно восстановить его для меня? Трогга по имени Граш можно найти глубоко в карьере Гол\'Болар.",
    ["O"] = "Верните драгоценный камень Рамолус для Анселы Щит Рассвета в Стальгорне.",
    ["T"] = "Драгоценный камень Рамолус",
  },
  [40519] = {
    ["D"] = "<Призрачный облик тролля говорит прерывистым, воющим тоном, который трудно полностью понять.> Я... потерян... Вечно скитаться по пустыне, чтобы попытаться найти выход.Но мне не кажется, что... есть какой-то выход.Отправляйся в Зул\'Фаррак... место, где находится мое тело... и найди останки Древнего тролля... самого себя, запертого там...Освободи меня, мон, от этой... вечной пытки...",
    ["O"] = "Отправляйтесь в Зул\'Фаррак и найдите останки Древних троллей, верните их Хансу Го\'ша, который бродит по руинам Южной Луны в Танарисе.",
    ["T"] = "Дрейфующий по песку",
  },
  [40520] = {
    ["D"] = "С тех пор как мы покинули Зул\'Фаррак, голод и жажда стали нашими постоянными спутниками. Жадные гоблины Гаджетзана контролируют Пустоши, и они не видят в нас ничего отличного от наших собратьев - Песчаных ястребов.Мон, наша деревня нуждается в твоей помощи. Мы здесь умираем с голоду. Я умоляю, отправься в пустыню и найди немного мяса. Мясо да рок, хоть и невкусное, достаточно питательное, чтобы сохранить вам жизнь. И пока ты будешь там, собери заодно несколько гиеновых шкур. Хингозу сделает тебе броню для твоих усилий.",
    ["O"] = "Принесите 12 кусков мяса Рокки и 8 шкурок гиены в Хингозу в деревне Сандмун в Танарисе.",
    ["T"] = "В неумолимых землях",
  },
  [40521] = {
    ["D"] = "Ты. Ты можешь помочь мне, нам. Людоеды Дунемола изгоняют нас из наших древних храмов. Я не потерплю, чтобы они оскверняли наших священных богов и их символы.Их мерзкие колдуны и маги порочат идолов наших богов. Отправляйтесь на юг, где обитают дюнемолы, и убейте их. Достань три амулета Лоа и принеси их мне. Мы обрушим на них их гнев!",
    ["O"] = "Принесите 3 древних талисмана Лоа провидцу Мазеку в деревню Сандмун.",
    ["T"] = "Вуду пустыни",
  },
  [40522] = {
    ["D"] = "Наше племя... Да, Сандфури, мы потеряли все. Зул\'Фарраком, некогда сияющей жемчужиной этой пустыни, правят сумасшедшие. Немногие из нас, видя неминуемое падение, покинули город и поселились здесь. Как вы видите, их всего несколько. Недостаточно, чтобы остановить так называемого шефа Сэндскалпа и его приспешников.Сначала должно быть восстановлено имя Песчаных троллей. Окружающие нас люди должны видеть, что мы изменились.Нам нужен дипломат, представитель. Ты будешь тем, кто выполнит эту роль. Участники шоу в Gadgetzan dat da Sandfury не все сумасшедшие кровопийцы.",
    ["O"] = "Найдите в Гаджетзане человека, готового помочь деревне Песчаной Луны.",
    ["T"] = "Искупление Песчаной ярости I",
  },
  [40523] = {
    ["D"] = "Скажи своим друзьям-троллям, что я могу - убедить - здешних охранников впустить их за... скажем... пятьсот золотых. за каждого.Извини, парень, но я просто не могу рисковать бизнесом!",
    ["O"] = "Доставьте послание провидцу Мазеку в деревню Сандмун в Танарисе.",
    ["T"] = "Искупление Сэндфури II",
  },
  [40524] = {
    ["D"] = "Если и есть кто-то, кто мог бы увидеть нашу борьбу, то это Вол\'джин из Темного Копья. Как никто другой, он должен понимать, каково это - быть изгоем и потерять родину.Моему роду не рады в землях Орды, но, возможно, ты сможешь показать нам наши новые пути.Отправляйся в Оргриммар и поговори с Вол\'джином. Расскажи ему, что происходит в Зул\'Фарраке, и предложи нашу помощь.",
    ["O"] = "Поговорите с Вол\'Джином в Оргриммаре о деревне Песчаной Луны.",
    ["T"] = "Искупление Сэндфури III",
  },
  [40525] = {
    ["D"] = "Иди, поговори с предводителем этих Песчаных Лун. Скажи им, что у них есть поддержка Темного Копья и, как следствие, Орды. Скоро я отправлю туда своих лучших охотников и разведчиков. Но пока помогайте им в любых насущных вопросах.",
    ["O"] = "Поговорите с чемпионом Таза\'го в деревне Сандмун в Танарисе.",
    ["T"] = "О Песчаной ярости и Темном копье",
  },
  [40526] = {
    ["D"] = "Мне очень больно, но моих братьев уже не спасти. Они не видят развращенности нашего племени. Я перепробовал все. Вот почему нам пришлось бежать. Они не будут слушать. Мы должны остановить их.За пределами самого Зул\'Фаррака множество песчаных троллей рыщут по пустыне, нападая на торговые караваны и водонапорные башни. Я не могу рисковать тем, что их влияние распространится дальше, мон.Прорежьте их ряды.",
    ["O"] = "Убейте 5 метателей топоров Sandfury, 5 огнеметчиков Sandfury и 5 прядильщиков Sandfury для чемпиона Таза\'го в деревне Сандмун в Танарисе.",
    ["T"] = "Тяжелое положение Песчаной ярости",
  },
  [40527] = {
    ["D"] = "Это должно быть сделано. Укорз Сэндскалп и его правая рука Руузлу должны быть остановлены.Отправляйтесь в наш древний город Зульфаррак. Убей Укорза и Руузлу и возвращайся ко мне.Не будет ни празднования, ни застолья. Это как раз то, что должно произойти. Со временем земли Зул\'Фаррака заживут.",
    ["O"] = "Убейте Укорза Сэндскалпа и Руузлу в Зул\'Фарраке за титул чемпиона Таза\'го в деревне Сандмун в Танарисе.",
    ["T"] = "Конец Укорз Пескоструйный",
  },
  [40528] = {
    ["D"] = "Ты будешь тем, кто сунется в нашу деревню! Тебе лучше заняться чем-нибудь полезным, иначе Экка скормит тебя вице-королю!Вице-президент, наверное, любит хорошее, жесткое мясо. Черепашки да шор - его любимые. Экка не может уйти, гоблины пристрелят ее до смерти! Принеси вице-королю мясо от дэма, и в награду он пощадит тебя!<Экка маниакально смеется> Хороший вице-президент, хороший.",
    ["O"] = "Принесите 10 кусков черепашьего мяса Экке в деревню Сандмун в Танарисе.",
    ["T"] = "Мясо для вице-президента!",
  },
  [40529] = {
    ["D"] = "Дорогой Фарад, мы совершили ошибку. Вам нужно прекратить раздавать големов. Наш план не сработает.Я знаю, ты все еще злишься на меня за то, что я сделал с тобой, это был несчастный случай, клянусь! Но ты должен выслушать, пожалуйста. Я не могу помешать големам убивать людей. Заклинание не действует! О, какой же я была глупой.Пожалуйста, Фарад, прекрати эту чушь с Гильдией каменщиков и возвращайся. Мы придумаем, как соединить их вместе, как в старые добрые времена. Пожалуйста.Я жду вас в нашей старой мастерской в Мунбруке. Там, где все началось. Наша дружба, наши планы, наши неудачи.Твой хороший друг, Малтимор Гартсайд.",
    ["O"] = "Поговори с Малтимором по поводу письма.",
    ["T"] = "Письмо от Малтимора",
  },
  [40530] = {
    ["D"] = "Я уже некоторое время жду вашего приезда. Я слышал рассказы о твоих деяниях от самих духов, и пришло время доказать, чего ты стоишь как орк.Пришло время для вашего следующего испытания и для того, чтобы доказать свою ценность самим духам. Если вы считаете, что достойны такой задачи, найдите Маргока Хейтвинда в лагере Мохаче, он будет вашим проводником.",
    ["O"] = "Отправляйтесь в лагерь Мохаче и поговорите с Маргоком Хейтвиндом.",
    ["T"] = "Путь Духовного Волка, Которым я",
  },
  [40531] = {
    ["D"] = "Вы начали обретать силу в использовании стихий, хотя сейчас речь идет совершенно о другом. Внутри Фераласа обитает Древний Дух Волка, один из которых может наделить огромной силой орочьего шамана, достаточно способного доказать свою состоятельность.Если вы хотите проявить себя, вы должны сначала собрать первозданный волчий зуб у длиннозубых волков в этом регионе. Будьте терпеливы, с этим может быть трудно столкнуться. Когда вы найдете его, принесите мне, и вы сможете продолжить это путешествие.",
    ["O"] = "Охотьтесь на волков в Фераласе, чтобы добыть первозданный волчий зуб для Маргока Хейтвинда.",
    ["T"] = "Путь Духовного Волка II",
  },
  [40532] = {
    ["D"] = "Говорят, давным-давно в этих лесах господствовал большой и волшебный волк, который охотился с огромной силой, но погиб только от смертельной раны возле большого водопада. Именно здесь вы возьмете порошок, который я измельчила из нетронутого зуба, который вы мне принесли, чтобы посыпать это место. Этот ритуал будет необходим, чтобы получить благословение Древнего Духа Волка.К юго-востоку от лагеря Мохаче находится большой водопад, найдите путь наверх, и там вы найдете Духа Волка, делайте, как я велел, и он захочет поговорить с вами.",
    ["O"] = "Найдите Древнего Духа Волка и завершите ритуал.",
    ["T"] = "Путь Духовного Волка III",
  },
  [40533] = {
    ["D"] = "Если ты хочешь по-настоящему вырасти, орк, ты должен прислушаться к моему совету, как это делали многие до тебя. Когда вы будете готовы выслушать мою историю, поговорите со мной, и я расскажу вам то, что знаю, так что, возможно, вы сможете кое-чему научиться в своих путешествиях.",
    ["O"] = "Послушайте историю о Древнем Духе-Волке.",
    ["T"] = "Путь Духовного Волка IV",
  },
  [40534] = {
    ["D"] = "Ты слушай, и слушай хорошо, возможно, ты все-таки достоин этого. У меня есть для тебя последнее испытание, которое должно доказать, что ты действительно достоин моей силы. Я вызываю тебя на бой, покажи мне свои способности и покажи мне свою силу.Если у тебя действительно хватит сил победить меня и ты сможешь прислушаться к моему совету, ты действительно воплотишь мой дух, и я дарую тебе свой дар.Если ты считаешь, что достаточно достоин бросить мне вызов, поговори со мной еще раз. Убедитесь, что вы готовы, потому что я не буду сдерживаться.",
    ["O"] = "Докажи свою силу Древнему Духу-Волку.",
    ["T"] = "Путь Духовного Волка V",
  },
  [40535] = {
    ["D"] = "Пусть Мать-Земля благословит путь, по которому ты идешь, юноша, добро пожаловать в Гнездо Красного Облака, где мы держим виверн Хайперча, которые больше всего похожи на членов Орды.Виверны - умные и великодушные звери, $C, с давних пор наш вождь и атаман обращались к ним за помощью. Они были бесценным союзником в наших делах. Многие хотели бы однажды подняться с ними в небо, и если вы захотите сделать это сами, я научу вас этому.Во-первых, вы должны прислушаться к их желудку и подкупить его таким образом, чтобы это смягчило их сердца. Мясо - это всегда то, что нужно. На этот раз я бы посоветовал взять мясо голени взрослых степняков.Вам просто пришлось бы поохотиться только на одну из этих величественных птиц, не так ли? В зависимости от того, насколько сильно вы их ударили, вы, возможно, не сможете собрать их мясо.Возвращайтесь всего с двумя работами, мне не терпится увидеть, как вы проявите терпение или творческий подход.",
    ["O"] = "Соберите 2 куска мяса голени у взрослых равнинных страйдеров для тренера Токалы в Red Cloud Roost в Малгоре.",
    ["T"] = "От желудка к сердцу",
  },
  [40536] = {
    ["D"] = "Теперь, когда у вас есть мясо, пришло время для настоящего теста. Это докажет, достаточно ли вы способны, чтобы получить в подарок детеныша виверны, который станет вашим самым надежным компаньоном.Отнеси это мясо Санчейзеру, он один из альф Виверн и мой самый надежный друг. Обратите внимание, что это будет не подарок, а вызов. Предстать перед альфой с добычей - неуважение, Охотник за Солнцем поймет, что вы ищете одного из его детенышей, и, поднося мясо, вы намекнете, что можете быть таким же стражем, как и он, и он сам это проверит.Вероятно, он тебя не убьет.",
    ["O"] = "Накормите Охотника за Солнцем и победите его в битве, после завершения возвращайтесь к тренеру Токале в Red Cloud Roost в Малгоре.",
    ["T"] = "Связь через битву",
  },
  [40537] = {
    ["D"] = "Мой друг, ты готов принять своего собственного нетерпеливого детеныша виверны. Но чтобы он принял вас как своего нового компаньона, вы должны принести виверне подарок. В течение многих лет виверна и гарпии сражались на ветру за господство в небесах.Докажи детенышу, что ты его союзник, принеси ему самое красивое перо из крыла гарпии. Это может оказаться трудным, но поймите, что если перо не выбрано как судьбой, так и вашим собственным сознанием, вы никогда не сможете обратиться к нему.Гарпии Ярости ветра водятся в окрестностях Мулгора, убейте их и принесите мне перо, которое, по вашему мнению, понравится вашему детенышу.",
    ["O"] = "Соберите нетронутое перо гарпии у Свирепых гарпий Ветра для тренера Токалы в Red Cloud Roost в Малгоре.",
    ["T"] = "Нетерпеливый малыш",
  },
  [40538] = {
    ["D"] = "Один из наших разведывательных отрядов взял этого ворга с собой. Им пришлось столкнуться с некоторыми щенками, и они утверждают, что некоторые из них такие же твердые, как тот самый металл, который мы формуем и куем. Я бы никогда не стал доверять своему клану, $N. Но я не стану подвергать опасности и разведывательный отряд, они не созданы для такого рода работы. Я даже не могу отправить этого ворга с вами, он ранен и, кажется, слишком боится возвращаться, его нужно переделать.Я настоятельно призываю вас пойти и найти этих странных драконят и положить им конец. Члены моего клана говорят, что их можно найти к востоку от Степей, где бродили темные железяки, принявшие имя Горн Ненависти.Убейте их и узнайте, что за хитрость замышляли эти гномы.",
    ["O"] = "Убейте 8 необычных драконят для госпожи воргов Каталлы в крепости Карфанг.",
    ["T"] = "Я даже не буду Его резать",
  },
  [40539] = {
    ["D"] = "Инженер Фигглз.У этого существа эго самого Нефариана. Которые были бы достаточно самонадеянны, чтобы поставить свое собственное имя на все, что они когда-либо создавали.Увы, это в нашу пользу. Я не уверен, что темные железяки планируют сделать с этими щенками, но мы определенно должны остановить их.Хотя нам негде, начнем с того, что я уверен, что такой доблестный воин, как вы, который заслужил уважение моего клана, наверняка сможет найти этого Фигглса.Двигайтесь со скоростью ворга, и пусть кровь в ваших жилах горит яростью тысячи озер лавы.",
    ["O"] = "Убейте инженера Фигглса в каменоломне Горна ненависти для госпожи воргов Каталлы.",
    ["T"] = "Инженер-охотник Фигглз",
  },
  [40540] = {
    ["D"] = "Прогуливаясь по берегу, вы замечаете нечто из ряда вон выходящее. Головастик мурлок, оставшийся один в камышах. Он выглядит истощенным. Ты должен покормить его. Вероятно, ему нравится черепашье мясо.",
    ["O"] = "Найди немного черепашьего мяса для головастика мурлока в глубинке страны.",
    ["T"] = "Необычная находка",
  },
  [40541] = {
    ["D"] = "Головастик мурлок смотрит на тебя так, словно все еще чего-то хочет. Но что? Еще еды? Нет, это невозможно. Может быть, он заблудился и ищет своих родителей? Вам следует поискать на берегу, они должны быть где-то здесь.",
    ["O"] = "Найдите родителей потерянного мурлока, затем вернитесь к головастику мурлока. Они должны быть где-то на берегу.",
    ["T"] = "Семья Превыше Всего",
  },
  [40542] = {
    ["D"] = "Если кто-то здесь и мог что-то знать о семье мурлок, так это всадники на грифонах с Эйри-Пик. Может быть, они заметили что-то необычное во время одного из своих полетов? Тебе следует спросить.",
    ["O"] = "Отправляйтесь на Эйри-Пик и расспросите о семье Мурлок.",
    ["T"] = "Самый одинокий мурлок в мире",
  },
  [40543] = {
    ["D"] = "Если кто-то здесь и мог что-то знать о семье мурлок, так это тролли Ревантуск. Может быть, они что-то заметили? Тебе следует спросить.",
    ["O"] = "Отправляйтесь в деревню Ревантуск и расспросите о семье Мурлок.",
    ["T"] = "Самый одинокий мурлок в мире",
  },
  [40544] = {
    ["D"] = "Если ты хочешь помочь своему маленькому другу мурлоку, тебе лучше найти Нэта Пэгла. Он был лучшим рыбаком в мире. Он стал легендой среди нас. Катум знает, что он будет проводить много времени среди мурлоков, чтобы научиться рыбалке у дема, мон. Он, должно быть, что-то знает!Катум, должно быть, не знает, где найти Нэта Пэгла. Некоторое время назад он побывал в Калимдоре.",
    ["O"] = "Найди Нэта Пэгла и спроси его об обычаях мурлоков.",
    ["T"] = "Нат Пэгл, эксперт по Мурлоку",
  },
  [40545] = {
    ["D"] = "Итак, ты хочешь помочь маленькому мурлоку? Отважное усилие. Мы, Дикий Молот, превыше всего ценим сострадание. К сожалению, я не могу помочь вам найти его родителей.Но я знаю одного человека, который мог бы.Нат Пэгл. Легендарный рыбак. Когда я встречался с ним в последний раз, он хотел узнать секреты рыбной ловли у мурлоков. Если вы настроены решительно, вы могли бы попытаться найти его. Может быть, он знает их язык? Я слышал, что сейчас он в Калимдоре.",
    ["O"] = "Найди Нэта Пэгла и спроси его об обычаях мурлоков.",
    ["T"] = "Нат Пэгл, эксперт по Мурлоку",
  },
  [40546] = {
    ["D"] = "Мне больно это говорить, но, вероятно, это его родители... хм, мертв. Мурлоки, хотя и свирепы и территориальны, очень заботятся о своих головастиках. Я видел, как они жертвовали собой, чтобы их дети могли жить. Воистину, мы должны больше ценить этих существ.И еще кое-что. Если вы хотите, чтобы этот маленький мурлок выжил, ему понадобится ваша помощь. Внутренние районы опасны. Сам по себе он не выживет.",
    ["O"] = "Вернитесь к головастику мурлоку в Глубинке.",
    ["T"] = "Маленький Мурлок в большом пруду",
  },
  [40547] = {
    ["D"] = "Мне больно это говорить, но, вероятно, это его родители... хм, мертв. Мурлоки, несмотря на свою свирепость и территориальность, глубоко заботятся о своих головастиках. Я видел, как они жертвовали собой, чтобы их дети могли жить. Воистину, мы должны больше ценить этих существ.И еще кое-что. Если вы хотите, чтобы этот маленький мурлок выжил, ему понадобится ваша помощь. Внутренние районы опасны. Сам по себе он не выживет.",
    ["O"] = "Вернитесь к головастику мурлоку в Глубинке.",
    ["T"] = "Маленький Мурлок в большом пруду",
  },
  [40548] = {
    ["D"] = "Хорошо, $c. Пока тебя не было, я получил донесение от Фалграна, разведчика, которого я отправил исследовать следы. Ему требуется ваша немедленная помощь. Он разбил лагерь где-то недалеко от границы с Пустошами, между Шейди-Рест и Лост-Пойнт.",
    ["O"] = "Явитесь в Фалгран Хастил, недалеко от границы с Пустошами.",
    ["T"] = "Репортаж из Фалграна",
  },
  [40549] = {
    ["D"] = "Итак, $N, следы определенно были копытами вепря. Я последовал за ними далеко в Пустоши, думая, что они приведут меня к Краулю Разорфенов. Я был неправ. Налетчики фактически остановились прямо за его пределами, что облегчает вашу работу.Углубляясь в Краул... Одна только мысль об этом заставляет меня содрогнуться.Вернемся к теме. Лагерь находится к северу от Краула, недалеко от дороги. У вас не должно возникнуть проблем с его поиском. Попытайтесь проникнуть внутрь или убейте их всех. Для меня это не имеет значения. Что важно - найдите какие-нибудь улики, возможно, какие-нибудь предметы, которые могли быть взяты из гостиницы.",
    ["O"] = "Исследуйте лагерь вепрей к северу от Разорфен-Крауля в поисках каких-либо улик.",
    ["T"] = "Перьевой вепрь подозревает",
  },
  [40550] = {
    ["D"] = "Давайте подумаем... Если кто-нибудь и сможет это перевести, то это будет какой-нибудь гоблин. Эти ребята торгуют со всеми, должен же быть кто-то, кто хотя бы в общих чертах понимает этот язык. Не могли бы вы, пожалуйста, отнести это Рэтчету? Я пока останусь здесь и понаблюдаю за лагерем.",
    ["O"] = "Найдите кого-нибудь, кто способен перевести табличку. Ratchet - хорошее место для начала.",
    ["T"] = "Лингвист-гоблин",
  },
  [40551] = {
    ["D"] = "Пока я занят переводом этого, вы мне поможете. Легко.Мне нужно кое-что из долины Стрейнджлторн. Я знаю, это далеко, но, к счастью, у нас есть прекрасный корабль, который доставит вас прямо в бухту Добычи! Замечательно, не правда ли?Я слышал о каких-то горнодобывающих работах, проводимых в северном регионе, недалеко от какого-то озера или чего-то в этом роде. Ни кем иным, как нашим конкурентом, венчурной компанией. Мне нужно, чтобы ты сходил туда и, эм, позаимствовал у них кое-какие вещи.Принесите мне 10 образцов \"той штуки\", которую они раскапывают. Я слышал, это какие-то голубые кристаллы. Я думаю, вы сможете найти их на их мертвых телах. Но ты услышал это не от меня.",
    ["O"] = "Принесите 10 странных синих осколков от венчурной компании в долине Стрейнджлторн для Sputtervalve в Ratchet.",
    ["T"] = "Услуга по удушению",
  },
  [40552] = {
    ["D"] = "<Спаттервейл сосредотачивается на табличке.>Их почерк не совсем похож на наш. Они просто рисуют какие-то картинки, и вы должны интерпретировать это самостоятельно. Есть несколько подсказок, которые помогут вам понять смысл, но...Да, тебя, наверное, не интересуют знания о перьевом вепре.Итак, что я понял из этого: банда иглобрюхов хочет напасть на гостиницу. Они отправляются туда с отрядом налетчиков, но обнаруживают, что гостиница уже сгорела дотла. Потом несколько сердитых картинок. Я думаю, они хотели насилия.Так что, да. Вот что я из этого извлек, приятель.",
    ["O"] = "Доложите об этом Фалграну на границе с Пустошами.",
    ["T"] = "Назад в Фалгран",
  },
  [40553] = {
    ["D"] = "Идите и доложите о наших находках капитану Ваймсу. Я останусь здесь на некоторое время, чтобы присмотреть за гостиницей. Я получил несколько сообщений о том, что Орда что-то вынюхивает.Это не может означать ничего хорошего.",
    ["O"] = "Доложите капитану Гаррану Ваймсу в Тераморе.",
    ["T"] = "Подозрительных больше нет",
  },
  [40554] = {
    ["D"] = "Я поговорил с одним из наших разведчиков. Он, ну, ответственен за шпионаж в лагере Таурахо, глубоко в пустошах. И он уверен, и я верю ему, что ни один таурахо-таурен никогда не владел этим щитом.Я рассказываю вам об этом, потому что, если это действительно было сделано тауренами, то владелец щита, должно быть, некоторое время жил на болоте.Я послал наших лазутчиков проверить деревню Бракенуолл, здешний аванпост орды, на наличие каких-либо признаков тауренов. Пока они выполняют свою миссию, у меня есть просьба. Соберите информацию с наших сторожевых башен на болоте. Может быть, наши солдаты помнят что-то примечательное.",
    ["O"] = "Соберите информацию с близлежащих сторожевых башен и возвращайтесь к капитану Гаррану Ваймсу в Терморе.",
    ["T"] = "Владелец щита",
  },
  [40555] = {
    ["D"] = "Эти Мрачные существа находились под нашим постоянным наблюдением с тех пор, как они переехали в Дастуоллоу. Они мерзкая компания, но я уверяю вас, если бы это были они, мы бы уже знали. Однако, если бы этот таурен, о котором говорили разведчики, действительно существовал, мы могли бы спросить о нем в деревне Брэкенуолл.В теории.Напряженность в отношениях с Ордой высока, и я не хочу, чтобы мои люди видели, как мы ведем с ними переговоры. За последние месяцы у меня было слишком много дезертиров. Вы могли бы попытаться найти его могилу. Таурены мумифицируют своих мертвецов, но поскольку он был здесь единственным, я сомневаюсь, что огры знали об этом. Просто поищите кладбище или что-нибудь в этом роде недалеко от Брэкенуолла. Я сомневаюсь, что вы что-нибудь найдете, но это единственная зацепка, которая у нас есть.И давайте надеяться, что лейтенант Колдуэлл скоро вернется с какой-нибудь информацией о Рите.",
    ["O"] = "Найдите могилу воина-таурена недалеко от деревни Бракенуолл.",
    ["T"] = "Поиски могилы",
  },
  [40556] = {
    ["D"] = "Кто выкопал могилу? Почему? Они сняли с него щит?Еще вопросы, но ответов по-прежнему нет. Вы должны доложить капитану Гаррану Ваймсу.",
    ["O"] = "Возвращайтесь к капитану Гаррану Ваймсу в крепость Терамор со своими находками.",
    ["T"] = "Еще одна загадка, которую нужно разгадать",
  },
  [40557] = {
    ["D"] = "Лейтенант Колдуэлл все еще не вернулся со своего задания по поиску Павла Рите. Я боюсь худшего. Но, увы, мы можем только ждать.Когда дело доходит до нашего расследования. Что ж, еще один тупик.Однако Фалгран сообщил, что орда вынюхивала что-то вокруг гостиницы. Пожалуйста, помогите ему в этом вопросе. Он там, где вы встречали его раньше.",
    ["O"] = "Встретьтесь с Фалграном Хастилом на дороге между гостиницей \"Тенистый отдых\" и затерянной точкой на болоте Дастуоллоу.",
    ["T"] = "Грядущие неприятности",
  },
  [40558] = {
    ["D"] = "Мы уже установили контакт с ордынским дипломатом по имени Кагоро.$N Пожалуйста, сохраняйте спокойствие и постарайтесь не провоцировать их. Я знаю, это может быть трудно, учитывая нашу историю, но они очень похожи на нас с вами.Просто, возможно, немного больше зелени",
    ["O"] = "Поговорите с Фалграном, чтобы начать встречу, после завершения доложите капитану Гаррану Ваймсу на острове Терамор в Дастуоллоу-Марш.",
    ["T"] = "Встреча с врагом",
  },
  [40559] = {
    ["D"] = "Значит, щит действительно принадлежал тауренам из Бракенволла. Хорошая работа.С другой стороны, сообщения об убийстве Павла Рите нашими солдатами вызывают тревогу. Глубоко тревожащий. Я не могу просто довериться Орде в этом вопросе. Моя роль, как капитана, заключается не только в том, чтобы приказывать, но и в том, чтобы служить.Я беспокоюсь, что лейтенант Колдуэлл действовал только в целях самообороны. Но, если орк действительно говорил правду, вы можете найти кое-какие доказательства в вещах Колдуэлла. Вы можете найти его каюту внизу. Его послали туда с солдатом по имени Халлан, проверьте и ее тоже.Я подготовлю отчет для леди Джайны.",
    ["O"] = "Проверьте вещи Колдуэлла и Халлана внизу, затем доложите капитану Ваймсу.",
    ["T"] = "Предательство изнутри",
  },
  [40560] = {
    ["D"] = "Так что это правда. Мои солдаты, которых я считал самыми преданными, на самом деле были дезертирами. Интересно, сколько еще людей прячется среди нас?Но пока давайте соберем информацию. Колдуэлл и Халлан были дезертирами. Они убили Павла Рите, когда его допрашивала Орда. Сделали ли они это просто назло Орде, или... Он что-то знал...И снова наши находки приводят нас к дезертирам на болоте. Ну, я сомневаюсь, что мы смогли бы заставить их заговорить. Они ненавидят нас, может быть, даже больше, чем Орду. Любая бессмысленная атака на их жилище не даст нам ответов.Нам нужно обратиться к магии. Запретная магия. Если бы у нас было что-то, принадлежавшее Павлу Рите, мы могли бы пообщаться с его духом. Это опасная практика, многие даже сочли бы ее неэтичной.Цель оправдывает средства. И, к счастью, у нас есть его значок. Поскольку он недавно скончался с незаконченными делами, его дух, возможно, все еще находится в Азероте.Отправляйтесь в здешнюю башню магов и объясните ситуацию магу Халистеру.",
    ["O"] = "Поговорите с магом Халистером в башне острова Терамор на Пыльном болоте.",
    ["T"] = "Предательство изнутри",
  },
  [40561] = {
    ["D"] = "Очень хорошо. Если таково желание капитана Ваймса... кто я такой, чтобы говорить \"нет\"? Но, если мы хотим сделать ритуал максимально безопасным для духа и для нас самих, мне понадобятся некоторые редкие ингредиенты. Лучше всего было бы купить их в Даларане, если бы он все еще существовал.До меня дошли слухи, что Кирин Тор пытается восстановить волшебный город, так что, если вы не возражаете, путешествуйте... Может быть, у них есть какие-то необходимые ингредиенты. Остальное можно найти в этих болотах, если у вас острый глаз.Мне нужен 1 Тайный резонатор из Даларана, 3 лунных камня и 10 ихоров из болотной тины. Я слышал сообщения о мерзких тинах на юге.",
    ["O"] = "Принесите 1 Тайный резонатор, 3 лунных камня и 10 ихоров болотной тины магу Халистеру на остров Терамор в Пыльном болоте.",
    ["T"] = "Подготовка к гаданию",
  },
  [40562] = {
    ["D"] = "Мне понадобится ваша помощь во время ритуала. Возможно, мы сможем узнать больше из царства духов.Давайте начнем.",
    ["O"] = "Помогите магу Халистеру во время ритуала и доложите о результатах Гаррану Ваймсу на острове Терамор в Пыльном болоте.",
    ["T"] = "Ритуал гадания",
  },
  [40563] = {
    ["D"] = "Иди к Фалграну и Кагоро, объясни им ситуацию, и..Извинись за то, что мы обвиняем их. Нам нужно все исправить и проявить нашу добрую волю.Возможно, они простят нас.",
    ["O"] = "Доложите об этом Фалграну Хастилу по дороге между гостиницей \"Тенистый отдых\" и Потерянным пунктом.",
    ["T"] = "Чтобы встретиться снова",
  },
  [40564] = {
    ["D"] = "Вот мы и снова здесь, на очередной встрече с Ордой. Кагоро кое-что объяснил мне, но мы готовы к нашей встрече.",
    ["O"] = "Помогите Фалграну со встречей, после завершения возвращайтесь к капитану Гаррану Ваймсу на остров Терамор в Дастуоллоу-Марш.",
    ["T"] = "Вторая встреча",
  },
  [40565] = {
    ["D"] = "Похоже, что за поджогом гостиницы стоят Дезертиры. Если когда-нибудь восторжествует справедливость, мы должны помешать им постоянно втягивать в свои ряды все больше и больше наших самых преданных людей.Пощады не будет, они объявлены в розыск, и мы свершим правосудие за все потерянные жизни. За причиненный обман.Прямо к западу от Терамора, на северо-восточном краю Трясины, находится убежище Дезертиров, именно там они набираются сил. Найди Селлика Восса, нового вожака лагеря, убей его и принеси мне его медальон в качестве доказательства содеянного.",
    ["O"] = "Найдите Селлика Восса, убейте его и принесите его медальон капитану Гаррану Ваймсу на остров Терамор в Пыльном болоте.",
    ["T"] = "И справедливость для всех",
  },
  [40566] = {
    ["D"] = "Извините меня, $c!<Леди, кажется, заставляет себя улыбнуться, но ее глаза выдают глубокую ярость.> Вы выглядите галантным человеком, способным помочь бедной девушке, да? Я обнаружил, что нуждаюсь в некоторой помощи... странные вещества. Возможно, их даже опасно приобретать, но, глядя на вас, я думаю, вы, безусловно, справитесь с этим. Я даже заплачу какую-нибудь приличную монету за ваши хлопоты!Мне нужно немного яда. Но не просто какой-нибудь яд. Где-то к востоку отсюда в пещере водятся пауки, укус которых очень болезнен и даже вызывает кратковременный паралич. Если бы вы могли собрать для меня несколько ампул с их ядом, я был бы вам бесконечно благодарен! Конечно, вы же не боитесь нескольких маленьких паукообразных, нет?И что вы имеете в виду, говоря \"почему\"? Вы действительно спрашиваете леди о ее личных делах?",
    ["O"] = "Приобретите пять образцов яда сталкера-пиявки для Розы Долохов.",
    ["T"] = "Сонный паралич",
  },
  [40567] = {
    ["D"] = "О, я не могу этого сделать.<Она громко вздыхает и массирует глаза.>Мой жених все время устает как собака, случайно исчезает по ночам, и недавно я обнаружила длинные черные волосы на его одежде.Я просто не могу понять, как он мог так поступить со мной! Но я должен быть уверен. Пожалуйста, $C, не мог бы ты разобраться в этом для меня? Прежде чем я совершу что-нибудь опрометчивое. Я не могу даже разговаривать с ним, не говоря уже о том, чтобы вернуться в нашу старую спальню. Просто выясни его чертову точку зрения на вещи и скажи мне, какую ложь он говорит. Полагаю, любые дополнительные доказательства, которые вы сможете найти, тоже были бы хороши.<Она сильно морщит лицо.> Он, вероятно, избегает меня и притворяется полезным, колет дрова на лесопилке. Его зовут Берт Мано.",
    ["O"] = "Поговорите с Бертом Мано из \"Бдения Ястреба\" и посмотрите, к чему приведет ваше расследование.",
    ["T"] = "Лунатизм днем",
  },
  [40568] = {
    ["D"] = "Ладно, ладно, я знаю, что это выглядит плохо. Но, видите ли, Берт страдает сонным параличом очень интересного вида. У бедняги что-то есть, и у меня есть подозрения, что именно, что тянется к нему во сне. Я тоже был настроен скептически, пока сам не стал свидетелем этого, наблюдая, как он спит.Я уверен, что это демон! У крестьян есть бесчисленное множество историй о подобных вещах, но я впервые получил неопровержимые доказательства того, что это происходит! Как бы то ни было, моя учеба должна быть приостановлена, если его брак и, если вы правы, его жизнь могут оказаться в опасности.Этот демон должен быть либо изгнан, либо перенесен на физический план, а затем убит. К сожалению, я очень слабо представляю, как это сделать напрямую.  Но я знаю, кто это делает. Я связался с одним подозрительным парнем в Штормграде. Он ведет свой бизнес из тайной организации, спрятанной в подвале тамошней таверны. К сожалению, я не знаю, какой именно. Его зовут Гакин Переплетчик Тьмы.Пожалуйста, поторопись, $C. Берт не идеальный мужчина, но он этого не заслуживает.",
    ["O"] = "Найдите Гакина, Переплетчика Тьмы, в подвале таверны в городе Штормграда.",
    ["T"] = "Грезить наяву по ночам",
  },
  [40569] = {
    ["D"] = "Ладно, это твое первое задание для меня.Ты что, думал, я сделаю это бесплатно? Нет, нет, нет! О, клянусь скверной, нет. При любых нормальных обстоятельствах я бы убил вас за то, что вы споткнулись здесь, но так уж получилось, что мне самому нужны кое-какие материалы, и некоторые из них также потребуются для решения вашей проблемы. Затруднительное положение.Потребуется связь с пустотой, плюс какое-нибудь тонизирующее средство, вызывающее осознанные сновидения, чтобы вызвать этого вашего ночного демона и изгнать его. Мои коллеги шептались об одном месте, которое может просто сработать!<Он злобно ухмыляется.>  Святилище огненных шрамов. Имя вам о чем-нибудь говорит? Я в этом сомневаюсь. Вы можете найти его в Ясеневом лесу, к юго-западу от Астранаара. Там обитают мерзкие звери, похожие на собак, прожорливые и демонические. Мне нужно, чтобы ты отправился туда, убил их и принес мне их сердца. Мне понадобится один для тебя, но я никогда, ни за что не работаю бесплатно. Пусть будет десять.",
    ["O"] = "Отправляйтесь в святилище Огненных шрамов в Ясеневом лесу и соберите сердца демонов, описанных там, для Гакина, Связывающего Тьму, в \"Зарезанном ягненке\" в городе Штормграда.",
    ["T"] = "Сладкие сны состоят из этого",
  },
  [40570] = {
    ["D"] = "Знаешь что? Ты действительно произвел на меня впечатление, $r. Я буду считать ваш платеж завершенным. Забери этот кулон обратно с собой. У него есть мощная привязь, которая притянет демонические энергии в наш мир. Излишне говорить, что это категорически запрещено, поэтому не показывайте это никому, кроме того, кто послал вас сюда.",
    ["O"] = "Принесите подвеску \"Фелбоунд\" Мардж Блэквуд на \"Бдение Ястреба в водно-болотных угодьях\".",
    ["T"] = "Вернуться к реальности",
  },
  [40571] = {
    ["D"] = "Вот оно. Если у вас есть друзья, которые могут работать незаметно, я предлагаю вам связаться с ними прямо сейчас.Энергия будет самой сильной либо вокруг самого Берта, либо там, где он спит. Протяните кулон и посмотрите, отреагирует ли он. Надеюсь, это даст вам возможность противостоять этому демону и положить конец мучениям.Знаете, вам, вероятно, тоже следует взять какие-нибудь доказательства его существования, как только вы его убьете. Чтобы он мог доказать свое положение и уладить проблемы со своим женихом.",
    ["O"] = "Найди способ призвать демона, убить его и отнести его голову Берту Мано.",
    ["T"] = "Странные товарищи по постели",
  },
  [40572] = {
    ["D"] = "Кагоро только что ушел исследовать следы копыт. Он должен был разведывать дорогу в Южные пустоши. Разведчик, как никто другой, этот орк, в течение многих дней он пытался быть достойным фамилии. Однажды его поступки скажут свое слово, и когда этот день настанет, он заслужит свою честь. Я очень уважаю Кагоро, $R, но я верю, что он будет нуждаться в твоей помощи, если ты захочешь ее предложить.",
    ["O"] = "Найдите Кагоро по дороге в Пустоши на Пыльном болоте.",
    ["T"] = "Помогите Кагоро",
  },
  [40573] = {
    ["D"] = "Подозрения Крога были обоснованны, он был прав, полагая, что квилбар, возможно, имел какое-то отношение к поджогу гостиницы. Я пошел по следу, или, правильнее сказать, по запаху, к стае стеганых кабанов, они были одеты в цвета войны и направлялись к краулю Разорфен, своему главному логову.К счастью для нас, они остановились на своих маршрутах недалеко от него, удобно рядом с дорогой.Вашей задачей будет извлечь из них информацию, если таковая имеется. Хотя я очень доверяю своим навыкам выслеживания, мне не хватает грубой силы. Судите меня, если хотите, но смотрите, чтобы дело было сделано.",
    ["O"] = "Поохотитесь на отряд квилбоаров в пустошах близ Разорфен-Крауля и добудьте таблетку Квилбоара для Кагоро на Пыльном болоте.",
    ["T"] = "По следу кабана",
  },
  [40574] = {
    ["D"] = "Боюсь, я ничего не смогу разобрать в этих символах, мы должны найти кого-то, кто знает этот тип речи и кто был бы готов нам помочь.<Кагоро на мгновение задумывается.> Я слышал, что таурены из лагеря Таурахо недавно поймали вепря, возможно, он захочет поговорить. В конце концов, терять ему нечего, он пленник, заставь его, если он не хочет.",
    ["O"] = "Для получения дополнительной информации поговорите с куильбоаром Манглетутом в лагере Таурахо.",
    ["T"] = "Кто-то со Свиным языком",
  },
  [40575] = {
    ["D"] = "Вам нужен Манглетут, чтобы перевести вам таблетку <snort.>?Манглетут сделает это для особого угощения!<фырканье.> Манглтоут жаждет глаз василиска, внизу, в Тысяче игл, вы найдете <фырканье.> Василисков из соляного камня, на мерцающих равнинах!Приведите около <фырканья.> 20 из них, и Манглетут переводит: одолжение за <фырканье.> одолжение!",
    ["O"] = "Добавьте 20 глаз из соляного камня от василисков в Мерцающей равнине до Манглетоут.",
    ["T"] = "Готов служить",
  },
  [40576] = {
    ["D"] = "<Радостно фыркает.>Настоящий праздник! Настоящий праздник для Манглетута! Теперь об этой таблетке <фырканье.>. Это должно было <фырканье.> дойти до лидера краулов как сообщение о том, что квилбар действительно <фырканье.> хотел напасть на гостиницу, но когда они добрались до нее, она уже была <фырканье.> сожжена!Не уверен, о какой гостинице <snort.> они говорят <snort.>, но, похоже, вы знаете.Манглетут с радостью <фыркает.> поможет, таурены действительно добры к Манглетуту.Даже эта клетка <фырканье.> теперь открыта, но я предпочитаю <фырканье.> остаться.",
    ["O"] = "Доложи обо всем Кагоро.",
    ["T"] = "Честность обжоры",
  },
  [40577] = {
    ["D"] = "Я продолжу осматривать руины, а ты тем временем должен вернуться к Крогу и сообщить ему о наших находках.Мы просто больше ничего не можем здесь сделать $N. Как бы мало это ни значило, я благодарен тебе за помощь, Лок\'тар.",
    ["O"] = "Принеси новости Крогу в деревню Брэкенуолл на болоте Дастуоллоу.",
    ["T"] = "За следами копыт",
  },
  [40578] = {
    ["D"] = "Сколько бы раз я ни смотрел на это, $R, я просто не могу вспомнить, кому я это продавал или для кого я это подделывал.Единственное, что я могу сказать, это то, что это предназначалось для тауренов. Размер, рукоятка - это естественно в руках таурена. Приношу вам свои искренние извинения, но это все, что я могу предложить.Скажи Крогу, чтобы он хорошенько позаботился о своих доспехах, прощай.",
    ["O"] = "Расскажи Крогу о своих находках на Пыльном болоте.",
    ["T"] = "Перетаскиваю его обратно в Брэкенуолл",
  },
  [40579] = {
    ["D"] = "Я помню, как До\'гол говорил о своем друге, точнее, о таурене. Он сказал, что таурен подружился с ограми во время осады Терамора, постоянно упоминая, каким непобедимым щитом он был.Интересно, До\'гол, как и многие огры, может быть немного медлителен, если бы мы освежили его память об этом таурене, возможно, мы смогли бы выяснить, был ли сам таурен щитом или у него был щит.У меня такое чувство, что $N.",
    ["O"] = "Спросите До\'гола в деревне Брекенволл о тауренах.",
    ["T"] = "Воспоминание об Огре",
  },
  [40580] = {
    ["D"] = "Друг таурена? Какой друг-таурен.Уже нашли что-нибудь о shield? Ждать.<До\'гол очень старается на секунду задуматься.>Таурен, щит, большой щит. Ваттапо!Да, да. Друга таурена звали Ваттапо, мы зовем его Стеной. Великий воин с большим щитом! Он умер, и его щит был похоронен вместе с ним. Могила рядом с остальными, вы можете найти его там.",
    ["O"] = "Найдите могилу Ваттапо недалеко от деревни Брэкенуолл на болоте Дастуоллоу.",
    ["T"] = "Могучий Ваттапо, стена",
  },
  [40581] = {
    ["D"] = "Ты хочешь сказать, что этот таурен должен был быть похоронен вместе со своим щитом, а настоящего щита не было? Я знал, что у меня было странное предчувствие по этому поводу. Это могло означать только одно, и только одно: кто-то пришел, чтобы ограбить наше кладбище, за чем-то, что изобличило бы Орду, если бы было помещено в сгоревшую гостиницу.Но кто и почему? Дай мне секунду, чтобы пройти через все это.",
    ["O"] = "Подбодрите Крога в деревне Брэкенуолл, похлопав его по плечу.",
    ["T"] = "Таинственного Щита больше нет",
  },
  [40582] = {
    ["D"] = "Я более чем уверен, что это было задумано для того, чтобы посеять смуту между нами и Терамором, однако я не уверен почему. Пока вы пытались разгадать тайну щита, Кагоро составил компанию разведчику из Терамора.Я отправлю тебя встретиться с ними, чтобы Кагоро мог поделиться той информацией, которую мы собрали. Несмотря на все, что мы знаем, мы все просто пытаемся докопаться до сути этого, без дальнейшего кровопролития между группировками.Если они обнюхивали гостиницу, то, вероятно, знают, кто убил их солдат при самообороне, когда мы допрашивали Рите. Или, по крайней мере, они задаются вопросом, что с ними случилось. Нам нужно объяснить ситуацию, это важно.<Крог ворчит.Ах, еще кое-что. Наши союзники-гоблины из Mudsprocket прислали мне сообщение, они считают, что Стая Черных драконов может иметь какое-то отношение к поджогу гостиницы. Честно говоря, в этом есть смысл, мы проверим это позже.",
    ["O"] = "Встретьтесь с Кагоро на дороге между гостиницей Shady Rest Inn и деревней Брэкенуолл на болоте Дастуоллоу.",
    ["T"] = "Утомительная дипломатия",
  },
  [40583] = {
    ["D"] = "Вы нашли на земле то, что кажется сочным живым листом. Прикосновение к листу вызывает у вас странное ощущение, также нет никаких признаков того, что лист высыхает. Возможно, тренер друидов в деревне Кровавое Копыто знает больше?",
    ["O"] = "Отнесите Таинственный лист в Рунетотем Геннии в деревне Кровавое Копыто в Малгоре.",
    ["T"] = "Любопытный лист",
  },
  [40584] = {
    ["D"] = "Такие листья растут не на растениях $c, а на дриадах. Дриады - это дети Кенария, того, кто, как говорят, изначально научил нас пути друидизма.Они добры, нежны и заботливы при обычных обстоятельствах, но становятся свирепыми и смертоносными, если их лесам или дикой природе угрожает опасность. С чего бы дриаде быть здесь? Это свежий экземпляр, который был изъят у Дриады совсем недавно, так что она не могла уйти далеко.Пожалуйста, разведайте местность, где вы нашли этот лист, и сделайте все возможное, чтобы найти эту Дриаду.",
    ["O"] = "Отнесите Таинственный лист его владельцу.",
    ["T"] = "Дриада в Малгоре",
  },
  [40585] = {
    ["D"] = "Мы с Кейли собирались приехать в Малгор, чтобы... Ерунда! Я расскажу тебе позже, но она была отравлена одной из их стрел. Мне требуется вся моя концентрация и сила, чтобы замедлить действие яда и не дать ей умереть. Пожалуйста, найдите кого-нибудь, кто сможет помочь, откуда бы вы ни пришли! Мне нужно противоядие!",
    ["O"] = "Найдите кого-нибудь, кто может помочь в деревне Кровавое Копыто в Малгоре.",
    ["T"] = "Поиски противоядия",
  },
  [40586] = {
    ["D"] = "Я не могу дать вам порцию, но могу помочь вам ее приготовить. На равнинах можно найти траву, известную как хлопкохвост. Принеси мне шесть веточек этой травы, и я приготовлю для тебя противоядие, которое ты сможешь отнести своему другу.",
    ["O"] = "Принесите 6 веточек хлопкового хвоста Вире Янгхуф в деревню Кровавое Копыто в Малгоре.",
    ["T"] = "Одно маленькое одолжение",
  },
  [40587] = {
    ["D"] = "А теперь поторопись и отдай порцию своему другу, пока не стало слишком поздно. Время имеет решающее значение!",
    ["O"] = "Принесите <Противоядие Виры.> Мелинделле до того, как закончится время.",
    ["T"] = "Благодарность Дриады",
  },
  [40588] = {
    ["D"] = "Большое вам спасибо, $N! Я должен должным образом объяснить, зачем я пришел. Давным-давно мой прадедушка обучил народ тауренов путям друидизма. С тех пор эти учения были утрачены, но недавно были вновь открыты.Мой дедушка Ремулос даже помог тауренам воссоединиться с Кругом Кенариона. Однако, несмотря на это, многие таурены очень мало знают о моем народе, а мы, в свою очередь, мало знаем о них.Я приехал сюда, чтобы жить в Малгоре, чтобы мы могли узнать друг друга получше. Кейли - моя подруга и ученица друида. Я помогу ей выздороветь, а затем присоединюсь к вам, пожалуйста, вернитесь к тому, кто вас послал, и сообщите им, что мы едем!",
    ["O"] = "Вернитесь в Рунетотем Геннии в деревне Кровавое Копыто в Малгоре.",
    ["T"] = "История о дриаде",
  },
  [40589] = {
    ["D"] = "Несколько недель назад мы отправили команду, чтобы начать кое-какие исследования руин на юге, но они до сих пор не появились, даже не пикнули.Пустыня - опасное место, так что теперь ходят слухи, что их, возможно, постигла какая-то ужасная участь. Я полагаю, это возможно!Что действительно важно, так это то, что мы отправили с ними, понимаете, когда мы кому-то доверяем, мы обычно даем им какое-нибудь ценное снаряжение, что-то, стоящее много монет, понимаете?Мне нужно, чтобы ты отправился туда и нашел эту команду, или, что более важно, достал фильтрономитор Turbo-Scan из того, что осталось!Они должны были быть неподалеку от руин Южной Луны, проверить там все.",
    ["O"] = "Найдите команду Steamwheedle и верните фильтрономитор Turbo-Scan обратно Baggle Hackrust в порту Steamwheedle на Танарисе.",
    ["T"] = "Гоняясь за песком",
  },
  [40590] = {
    ["D"] = "Пустыня, такое уникальное место, до меня доходили слухи о людях, погибающих от суровых песков, сильной жары и нехватки воды. Это отчасти напоминает мне о том, откуда я родом, да?В таком месте могут выжить только самые жестокие существа, одно из которых всю свою жизнь провело под солнцем.У Glasshide Gazer есть характерная золотая шкала, которой хочет завладеть мой благодетель.Вы можете найти их на юге, бродящих по бескрайней пустыне, соберите мне двенадцать таких чешуек, и я позабочусь о том, чтобы вам хорошо заплатили.",
    ["O"] = "Соберите 12 золотых чешуек из стеклянной кожи для Gelweg Darkbrow в порту Steamwheedle в Танарисе.",
    ["T"] = "Золотые чешуйки из стеклянной кожи",
  },
  [40591] = {
    ["D"] = "Эй, послушай, я ценю все, что ты сделал для меня с этими чешуйками, мое начальство в Shadowfor... Э-э... там, в Восточных королевствах, будет очень довольным, и это радует меня!Но я хочу попросить тебя еще об одном одолжении.Дальше на юг вы найдете место под названием Берег Южного рассвета, это может быть непросто, всего немного к юго-востоку от Пещер времени.Вдоль всего этого побережья обитают большие береговые бродяги, массивные гиганты, которые бродят по побережью и называют его своим домом. Ну, видите ли, мне нужен совет от одного из них, и я действительно не думаю, что они дадут его вам, на самом деле они, вероятно, возненавидят вас за то, что вы там были!Итак, ты пойдешь и позовешь одного-двух друзей, посмотришь мне в глаза, и мы закончим наши дела, да?",
    ["O"] = "Соберите глазное яблоко морского гиганта для Гелвига Темнобрового в порту Стим-Уидл в Танарисе.",
    ["T"] = "Услуга для Гельвега",
  },
  [40592] = {
    ["D"] = "Эта пустыня хранит множество секретов и магических свойств, большая часть которых скрыта глубоко в песке. Просачивающиеся эманации начали превращать землю в кружащихся элементалей песка и ветра!По крайней мере, это то, ради чего я здесь в любом случае!Чтобы получить конкретные доказательства, я бы хотел, чтобы вы нашли одного из множества Порывистых Вихрей, которые бродят по всему Танарису, убили его и собрали единую коллекцию Гармонизированного песка.Я предупреждаю вас, что песок редок и ценен, многие отважные путешественники погибли в поисках его.Не все элементалы Порывистого Вихря будут находиться в гармонизированном состоянии, так что не сдавайтесь и продолжайте искать, пока не найдете это!",
    ["O"] = "Уничтожьте порывистый вихрь и найдите единственный подходящий песок для Гинло Таксо в порту Стимувидл в Танарисе.",
    ["T"] = "Порывистый вихрь",
  },
  [40593] = {
    ["D"] = "Открыв сундук, вы обнаруживаете несколько старых и изношенных предметов, различные церковные фолианты и письмена с маленькой неуместной буквой, лежащей наверху, она выглядит старой и написана неровным почерком, который гласит: <Резчик, мы сделали, как ты просил, и выгнали старика вон Дэвид был немного груб и ранил его. Мы позаботились о том, чтобы - действительно - отправить сообщение, и он больше не вернется. Мы даже достали ключ и плотно заперли двери, если кто-нибудь вернется, они скоро поймут, что им тоже пора уходить.> Вы должны сообщить эту информацию вышестоящему руководству.",
    ["O"] = "Отнесите заброшенное письмо Гриану Стаутмантлу на Сентинел-Хилл в Вестфолле.",
    ["T"] = "Старая церковь Уэстфолла",
  },
  [40594] = {
    ["D"] = "Вы нашли это в церкви Уэстфолл?Прошло много времени с тех пор, как я что-либо слышал об этом месте, еще одном заброшенном пережитке потенциально светлого прошлого. Жаль, что там произошло, но это история, которая во многом похожа на историю остального региона.Западная часть Уэстфолла была убрана первой, и осталось не так много тех, кто может предоставить нам информацию, многие из этих фермеров были либо убиты, либо скрылись в тайне.Есть кое-кто, о ком я могу вспомнить, Барос Алекстон, он чего-то добился после того, как все рухнуло, и стал архитектором в городе Штормграда, вы можете найти его на Соборной площади, если вы не против разобраться в этом вопросе, возможно, он сможет сообщить нам некоторые подробности о том, кто управлял церковью, или даже то, что с ним случилось.",
    ["O"] = "Поговорите с Баросом Алекстоном в Штормграде.",
    ["T"] = "Старая церковь Уэстфолла II",
  },
  [40595] = {
    ["D"] = "О, так вы говорите о той старой церкви в Уэстфолле? Прошло много времени с тех пор, как я был там в последний раз, невероятно много времени. Я должен сказать, что не верю, что от меня будет большая помощь. Большинство из того, что я могу вспомнить, - это то, что солнце палило прямо на меня, пока я шел туда и обратно.<Барос Алекстон негромко смеется при этом воспоминании.>Тот, кто этим управлял, был стариком, хотя всегда был довольно милым и жизнерадостным. Тогда он поднял настроение многим угнетенным фермерам и помогал, где мог.Такой позор, что такое могло случиться с благородным человеком. Если вы ищете информацию, то лучше всего, вероятно, посетить кафедральный собор здесь, в городе, найдите епископа Фартинга, возможно, у него есть идея.",
    ["O"] = "Поговорите с епископом Фартингом в Соборе Света в Штормграде.",
    ["T"] = "Старая церковь Уэстфолла III",
  },
  [40596] = {
    ["D"] = "Священник из Уэстфолла, да? Что ж, это, конечно, знакомо, там была только одна церковь, и я помню, что у него были всевозможные неприятности, от разбойников до головорезов, которые угрожали лишить его жизни. Временами свет может быть испытанием, но никто не должен проходить через что-то подобное.Он провел некоторое время здесь, в Соборе Света, прежде чем перешел в Нортширское аббатство, он время от времени помогает там, его зовут брат Нилс.",
    ["O"] = "Поговорите с братом Нилсом в Нортширском аббатстве в Элвинн Форест.",
    ["T"] = "Старая церковь Уэстфолла IV",
  },
  [40597] = {
    ["D"] = "Итак, вы здесь по поводу Старой церкви в Уэстфолле, да? Что ж, прошло много времени с тех пор, как кто-либо спрашивал о подобном, Собор поинтересовался, что произошло, но в итоге из этого ничего не вышло.Мошенникам сошло с рук то, что они сделали, и поэтому я решил просто удалиться в какой-нибудь тихий уголок, только чтобы услышать, что теперь они тоже здесь, в Нортшире.<Брат Нилс тихо вздыхает.>Я расскажу о том, что произошло, когда ты будешь готов, это может занять немного времени.",
    ["O"] = "Послушайте, как брат Нилс рассказывает о своем пребывании в Уэстфолле.",
    ["T"] = "Старая церковь Вестфолла V",
  },
  [40598] = {
    ["D"] = "Теперь, когда вы услышали мою историю, вы можете понять, что произошло. Если кто-то и несет ответственность за закрытие церкви и убийство семьи Истон, то мои подозрения падают на Карвера Молсена. Он унаследовал эту ферму и всегда был жаден до большего, даже зашел так далеко, что присоединился к Defias.Надеюсь, моя информация актуальна для вас, возможно, вы сможете передать ее Гриану Стаутмантлу, он возглавляет тамошнюю народную милицию.",
    ["O"] = "Принесите свои находки Гриану Стаутмантлу на Сентинел-Хилл в Вестфолле.",
    ["T"] = "Старая церковь Вестфолла VI",
  },
  [40599] = {
    ["D"] = "Карвер Мольсен.Это знакомое имя, он возглавляет различные банды и бригады головорезов в регионе. Если слухи и слова брата Нилса верны, то у него, без сомнения, есть пропавшие документы как по заговорам Молсена, так и Истона.В Stormwind есть инсайдер по имени Ларри Райдер, он предоставил нам некоторую информацию о Defias, возможно, он знает информацию о том, как найти этого \"Карвера Молсена\".Вы можете найти его в Штормграде, обычно он прячется около \"Свиньи и свистка\" в Старом городе.",
    ["O"] = "Найдите Ларри Райдера, которого обычно можно найти в \"Свинье и свистке\" в Штормграде.",
    ["T"] = "Старая церковь Уэстфолла VII",
  },
  [40600] = {
    ["D"] = "О, я знаю, кого ты ищешь, буйный тип, хочет больше, чем у него есть.Ты знаешь, о чем я говорю.Если тебе нужна информация, тогда мне понадобится помощь, ты окажешь мне услугу, я окажу услугу тебе, понятно? У меня есть несколько знакомых, которые ищут довольно редкий яд, получаемый из яда Большого тарантула. Вы можете найти его у тех больших тарантулов в горах Редридж.Сходи туда, принеси мне семерку и возвращайся, полегче, верно? Так что не задерживайся так долго, я не люблю ждать.",
    ["O"] = "Принесите 7 больших порций яда таратулы Ларри Райдеру в \"Свинье\" и Свисток в \"Штормграде\".",
    ["T"] = "Старая церковь Вестфолла VIII",
  },
  [40601] = {
    ["D"] = "Итак, о ком это было, Марвен Хорсен? Ларсен Вормен?<Ларри распускает на лице грубую ухмылку.> Карвер Молсен, он, безусловно, персонаж, околачивается на этой старой ферме, в наши дни известной под названием \"Мертвая Арка\", раньше ее называли Истон Филдс.Ты получил то, что тебе было нужно, теперь продолжай и скажи, кому тебе нужно.",
    ["O"] = "Сообщите местонахождение Карвера Мольсена Гриану Стаутмантлу на Сентинел-Хилл в Вестфолле.",
    ["T"] = "Старая церковь Вестфолла IX",
  },
  [40602] = {
    ["D"] = "Настало время свершить правосудие. За убийство семьи Истон и нарушение мира в Уэстфолле Карверу Мольсену не будет пощады на этих землях.Принесите хорошие новости оставшимся жителям Вестфолла и отправляйтесь в Мертвый Акр, расположенный чуть юго-восточнее. Убейте его и верните документы на Истон Филдс, документы на ферму Молсен и ключ от церкви Уэстфолл.С его уходом, возможно, еще есть надежда на будущее в этих землях.",
    ["O"] = "Отправляйтесь в Мертвую Арку и убейте Карвера Мольсена, верните документы на Истон Филдс, документы на ферму Мольсен и Вестфоллскую церковь для Гриана Стаутмантла на Сентинел-Хилл в Вестфолле.",
    ["T"] = "Старая церковь Уэстфолла X",
  },
  [40603] = {
    ["D"] = "Есть еще одна последняя вещь, о которой я прошу вас в связи с вопросом о Старой Уэстфоллской церкви. Брат Нилс несет ответственность за большую часть информации, которую мы обнаружили, я подготовил письмо для отправки ему.Я также включил ключ от церкви Уэстфолл, когда эта земля будет приведена в порядок, я бы не придумал ничего лучшего, чтобы вернуть ее в рабочее состояние.Отправляйся в Нортширское аббатство и принеси это ему вместе с моим письмом.",
    ["O"] = "Доставьте письмо брату Нилсу, а ключ от церкви Уэстфолл - брату Нилсу в Нортширском аббатстве в Элвинн Форест.",
    ["T"] = "Старая церковь Вестфолла XI",
  },
  [40604] = {
    ["D"] = "Меня послали сюда, чтобы оценить нанесенный ущерб, и, похоже, спасти его невозможно. Трогги ушли и разрушили большую часть путей, рельс и работ, которые были выполнены в этой долине. Если я отправлю отчет обратно, я надеюсь, по крайней мере, показать какой-то признак того, что его можно восстановить, возможно, именно здесь вы сможете вмешаться.С нашествием троггов нужно разобраться, прежде чем можно будет приступить к настоящей работе, пройдите мимо этого туннеля и вычистите их, хорошенько поколотите по черепам и возвращайтесь ко мне, хорошо?",
    ["O"] = "Убейте 7 грабителей из Стоунволта и 7 грубиянов из Стоунволта для землемера Бронзехорна на раскопках Редбранда в Бесплодных землях.",
    ["T"] = "Ухудшение состояния места раскопок",
  },
  [40605] = {
    ["D"] = "Раскопки Redbrand были местом как добычи полезных ископаемых, так и археологии, многие из их записей и достижений занесены в книгу под названием the Redbrand Archive.В первую очередь меня послали сюда, чтобы найти эту книгу и вернуть ее Торвину Редбрэнду обратно в Стальгорн. Если бы вы могли оказать мне услугу и собрать это для меня, это имело бы большое значение, пока я остаюсь и убираю этот беспорядок. Он должен быть расположен в главном здании раскопок, соберите его и принесите Торвину, вы можете найти его в Мистическом приходе рядом с поместьем Редбрэнд.",
    ["O"] = "Соберите архив Редбранда и верните его Торвину Редбранду в Стальгорн.",
    ["T"] = "Архив Redbrand",
  },
  [40606] = {
    ["D"] = "Это снова ты?! Я прощу тебе счет в баре, если ты окажешь мне услугу. Что вы имеете в виду, говоря, что у вас нет открытой вкладки?Полагаю, я могу ошибаться, все вы, типы $c, кажетесь мне одинаковыми.Послушайте, Уизербарки разработали секретный ритуал, который позволяет производить алхимические продукты с мощными свойствами, по крайней мере, так гласит легенда. Я должен овладеть этим - это жизненно важные секреты, которые могут изменить всю ситуацию здесь! Похоже, никто в округе не знает никаких подробностей, но, возможно, у эльфов внизу, у их водопада, есть идея - спросите сестру Лирен, она обычно разбирается в подобных вещах. О, и не упоминай об этом, но не могла бы ты позаботиться об этом до праздничной вечеринки?",
    ["O"] = "Спросите Лоанию в лодже Кел\'Данил во внутренних землях о дальнейших указаниях.",
    ["T"] = "Утерянные секреты Увядающей коры",
  },
  [40607] = {
    ["D"] = "Уизербарк происходят от наших давних врагов, империи Амани, но с тех пор утратили даже видимость цивилизации. Я даже не хочу говорить о том, какие темные практики происходят, когда они готовят свои ритуальные секреты в этих своих кипящих котлах, но, предположительно, эти приготовления тщательно продуманы. Глоток их напитка служит обезболивающим средством для их жестоких и варварских ритуалов; жертва на несколько часов становится неотличимой от пьяницы в стельку и мало что помнит впоследствии. Если вы хотите получить копию этой темной формулы, вам придется украсть ее у Призывателей Иссохшей Коры Шадра\'Алора.Будь осторожен, ладно? Вы не похожи на человека, который намеренно выпивает яд.",
    ["O"] = "Принесите таблетку увядающей коры обратно Труку Дикой Бороде на пик Эйри в глубинке страны.",
    ["T"] = "Ритуальные секреты иссохшей коры",
  },
  [40608] = {
    ["D"] = "Недели ушли на то, чтобы удобрить и обработать эту землю, и сделать ее пригодной для использования, и все это было испорчено стаей канюков, которые налетели и разорили это место в поисках свежего корма.Ба, чертовы тупые канюки!Возможно, там еще осталось немного урожая, к счастью для нас, я только что закончил собирать все это в пакеты, прежде чем эти ублюдки спустились вниз и отправили меня бежать. Спускайтесь с холма к ферме, убейте нескольких, чтобы остальные дважды подумали, не торчать ли там на халяву слишком долго, и соберите 4 связки урожая, хорошо?",
    ["O"] = "Отправляйтесь на ферму в Баэль Хардул под городом, убейте 7 плоскогорных мясоедов и соберите 4 комплекта урожая для Сегвара Айронбека в горах Стоунталон.",
    ["T"] = "Спасаем урожай",
  },
  [40609] = {
    ["D"] = "Хах! Кто этот ничтожный $r? Ты осмеливаешься заговаривать с Варугом?Я плюю на твои слова! Ты возвращаешься после того, как продемонстрируешь силу и преданность. Убивайте гелкисов до тех пор, пока не пропитаетесь их кровью. Только тогда ты заговоришь с Варугом.",
    ["O"] = "Убейте кентавра Гелкиса, чтобы доказать свою преданность Маграму, затем возвращайтесь в Варуг близ деревни Маграм в Опустошении.",
    ["T"] = "С нами или против нас",
  },
  [40610] = {
    ["D"] = "Ты хочешь, чтобы я спел твое имя всему племени? Тогда возбуди меня. Сражайтесь с самыми страшными созданиями Машан\'ше.Лучшие бои - с несколькими врагами! Насмерть! Ищи Костяную лапу севера. Они охотятся стаями. Они разрывают своих врагов на части. Они вытаскивают органы из животов и дерутся за твои объедки, когда ты падаешь.<Она взмахивает хвостом и в волнении переступает копытами, думая об этом.>",
    ["O"] = "Убейте 8 голодных костоломов, чтобы показать себя Джучи в деревне Маграм в Запустении.",
    ["T"] = "Сражаясь со стаей",
  },
  [40611] = {
    ["D"] = "Есть кое-что еще, что меня волнует. Сражайся, когда враг намного больше тебя! Хах! Какое удовлетворение, когда они падают!Если ты сделаешь, как я прошу, то поищи гигантских ящериц на севере. Вы можете увидеть некоторые даже из деревни Маграм! Они оставят от вас обугленный труп, растоптанный ногами.",
    ["O"] = "Убейте 8 разъяренных Громовых ящериц, чтобы показать себя Джучи в деревне Маграм в Опустошении.",
    ["T"] = "Кровь ящериц",
  },
  [40612] = {
    ["D"] = "Вы уже совершили великие поступки. Продолжай доказывать себя мне, нам! Когда мы будем произносить ваше имя у наших лагерных костров, я расскажу вам о величайших вызовах, которые мы ставим перед могущественнейшим Маграмом.",
    ["O"] = "Добейтесь заслуженной репутации с кентавром Маграма, затем возвращайтесь к Джучи в деревню Маграм в Запустении.",
    ["T"] = "Завоевывать уважение",
  },
  [40613] = {
    ["D"] = "Было время, когда мы были готовы на все ради власти. Шаманы, темные искусства, ритуалы и жертвоприношения. Но когда мы отвергли защиту Терадраса, мы также отвергли многие слабые виды магии!<Она пронзительно рычит.>Мы - Маграм! Мы сильны! Нам не нужны уловки, нам не нужна материнская забота! Мы разбиваем то, что можем, и сжигаем то, что не можем. Посмотрите на горящие леса на севере! Ничтожные эльфийские земли - тому доказательство!Мы изгоняем тех, кто не хочет отказываться от темных искусств. Но они угрожают нам воскресшими мертвецами из-за нашего глупого милосердия, из-за того, что мы не убиваем своих собственных. Найди наших сестер-изгоев поблизости. Не проявляйте к ним милосердия, потому что мы никогда не должны были проявлять его к ним.",
    ["O"] = "Убейте 4 отверженных некроманта для Джучи в деревне Маграм в Опустошении.",
    ["T"] = "Запрещенные искусства",
  },
  [40614] = {
    ["D"] = "$N, хорошо, что ты здесь в этот день. Проходи, садись, слушай.Когда мы вернулись из северных горных лесов, мы были великолепны, в приподнятом настроении, делились историями о наших победах! Но многие из нас так и не вернулись в деревню. Что-то мстительное искало нас...Мы назвали зверя Альмаудрак. Он - несущий смерть. Он все еще кружит в темных небесах. Я редко кому-нибудь рассказываю об Альмаудраке. Многие считают его легендой. Тот, кто ищет его, больше никогда его не увидит. Но я знаю его логово. Это далеко на севере, недалеко от тропы, ведущей в горные леса, рядом с разрушенной эльфийской башней.Если ты хочешь быть настоящим именем среди нас. Найди и убей Альмаудрака.",
    ["O"] = "Найдите Альмаудрака, убейте его и верните его сердце Джучи в деревне Маграм в Запустении.",
    ["T"] = "Альмаудрак",
  },
  [40615] = {
    ["D"] = "В этих землях есть еще кое-что, о чем я не осмеливаюсь рассказать племенам, $N.Маграм никогда бы не сказал, что чего-то боится! Мы сильны! Мы - законные завоеватели Машан\'ше! Но... даже мы не воюем с демонами на западе. Грязная магия, огонь, смерть и разложение.<Она надолго сжимает руки в кулаки.>Есть кое-что, что я там видел. Гигантский зеленый огонь, чистый гнев и разрушение. Я не верю, что что-то могло бы его разрушить. Я уже уважаю тебя, $N, и тебя любят среди нас. Если ты хочешь стать легендой... найди и убей Баэлфира.",
    ["O"] = "Найдите Баэлфира в ковене Маннорок, убейте его и принесите доказательства Джучи в деревню Маграм в Опустошении.",
    ["T"] = "Воплощенный страх",
  },
  [40616] = {
    ["D"] = "Ты герой среди нашего племени. Когда мы сокрушим наших врагов наголову, вы будете на нашей стороне, да?<Она издает еще один громкий боевой клич, и на мгновение на ее свирепом лице появляется что-то похожее на улыбку.> Вперед! Поговори с истинным ханом! Он слышал о ваших победах. Пришло время присоединиться к нам, $N.",
    ["O"] = "Поговорите с ханом Джерой и следуйте его инструкциям.",
    ["T"] = "Один из нас",
  },
  [40617] = {
    ["D"] = "Мародины являются самыми сильными в регионе и могли бы представлять более серьезную угрозу, если бы у их руководства когда-либо возникло желание распространить влияние.Они считают наше самое священное место, Мародон, своим домом, и только за это их следует стереть с лица земли.Если вы действительно хотите стать союзником Маграма, то вам нужно будет проявить себя. Собери десять мародерских наручей и принеси их мне в доказательство своей верности.",
    ["O"] = "Соберите 10 мародерских наручей у Мародинского кентавра в Долине Копий и ее окрестностях, затем возвращайтесь к Призывателю войны Декшару в деревне Маграм в Опустошении.",
    ["T"] = "Фронт мародеров",
  },
  [40618] = {
    ["D"] = "Опустошение наполнено слабыми, теми, кого следует отбраковать, чтобы сильные могли подняться и доминировать. Я говорю о меньших племенах, которые прячутся в нашей могучей тени, о тех, кто дрожит в страхе перед нашим гневом.Нужно совершить набег на меньшие племена Гелки и Колкара и напомнить им об их месте, и вы вызовете нашу ярость.Отправляйтесь в деревню Колкар на севере, уничтожьте их боевых лордов. На запад направляйтесь в деревню Гелкис, убейте их стамперов, призывателей земли и охотников за ветром.Убедитесь, что они усвоили свое место в естественном порядке вещей.",
    ["O"] = "Убейте 6 Гелкисов-стамперов, 6 Гелкисов - призывателей Земли, 6 Гелкисов - охотников за ветром и 8 боевых лордов Колкаров, затем возвращайтесь к Военному призывателю Декшару в деревню Маграм в Опустошении.",
    ["T"] = "Совершал набеги на Меньшие племена",
  },
  [40619] = {
    ["D"] = "Если мы чему-то и научились на войне, так это тому, что еда важнее даже самого смертоносного оружия. Без энергии невозможно сражаться, и именно постоянная потребность в пище в таком пустынном ландшафте удерживает нас от достижения наших истинных целей.Я хочу, чтобы вы исправили эту ситуацию.По всей Пустоши можно встретить могучих кодо, их мясо толстое и тяжелое. Это идеальное блюдо для воина.Отправляйся в путь и собери семь тяжелых кусков мяса Кодо для Маграма.",
    ["O"] = "Соберите 7 тяжелых видов мяса Кодо для призывателя войны Декшара в деревне Маграм в Опустошении.",
    ["T"] = "Война за продовольствие",
  },
  [40620] = {
    ["D"] = "Ты не Гелкис. Ты вообще никакой не кентавр. Уходи сейчас же!У нас нет причин говорить. Мало что докажет мне твою дружбу или ценность для меня. За исключением, возможно, завоевания Маграма, ха-ха!Я достаточно мудр, чтобы знать, что ты никогда не стал бы вести войну от нашего имени, и ты все равно недостаточно силен, чтобы сделать это.",
    ["O"] = "Убейте кентавра племени Маграм, чтобы показать себя Утеку Мудрому в деревне Гелкис в Опустошении.",
    ["T"] = "Выбираем сторону",
  },
  [40621] = {
    ["D"] = "Возможно, в тебе есть нечто большее, чем кажется на первый взгляд, $r. Вы показали, что готовы быть врагом маграмов, но это не делает вас другом гелки.Но, возможно, вы успеете вовремя. Это не мне решать. В ближайших палатках отыщите самого старшего из нас. На его счету даже больше историй, чем у меня. Его зовут Есугей.",
    ["O"] = "Найди Есугея и поговори с ним.",
    ["T"] = "Встреча со старшим кентавром",
  },
  [40622] = {
    ["D"] = "Вы можете подумать, что смерть - это просто смерть, $r. Но это была бы глупая мысль, действительно глупая мысль. Умереть в славном бою, возвращенный обратно в землю, - это хорошая смерть.Хм, я помню друзей, хороших Гелки, которые падали на бегу, отравленные укусами Скоропаши. Я видел тех, кто был похоронен, разорванный на части гигантскими птицами-падальщиками. Это позор, и я не допущу, чтобы подобное случилось еще с кем-нибудь из моего племени.Докажи, что ты полезен. Отправляйся и убей как можно больше этих тварей на севере, сколько сможешь найти.",
    ["O"] = "Убейте 8 скорпионов и 8 налетчиков Ужаса для Есу\'гея в деревне Гелкис в Опустошении.",
    ["T"] = "Сочувствие к погибшим",
  },
  [40623] = {
    ["D"] = "Было бы ошибкой игнорировать природу. Мы, Гелкис, можем многому научиться у тревожного бриза, красного неба, молниеносного воздуха. Хм. Недавно земля была прочесана, даже сами скалы, бродячими элементалями воздуха. Я не могу сказать, почему они так взволнованы! Игнорирование их присутствия представляет опасность для нас, а также игнорирование предзнаменований грядущего.Разогнай всех, кого увидишь, $r, и принеси мне их ядра. Мы можем отдать их нашим шаманам, и мы можем учиться у них. Мы будем подкреплять нашу магию непосредственно стихиями!",
    ["O"] = "Убейте своенравных элементалей и принесите 8 воздушных ядер Есугею в деревню Гелкис в Опустошении.",
    ["T"] = "Тревожные ветры",
  },
  [40624] = {
    ["D"] = "До сих пор вы преуспевали, но есть еще более крупные хищники, которых необходимо уничтожить. На севере находятся останки могучего кодо. Величественные существа, и после смерти они питают землю своими телами. Однако они сделали птиц-падальщиков жадными, и они тоже нападают на ослабленных кентавров. Идите. Убивайте ядовитых существ, которых вы найдете, и любых птиц-падальщиков, которые могут угрожать деревне Гелкис. Ты заслужишь мое уважение, если сделаешь это.",
    ["O"] = "Убейте 8 скорпионов и 8 Летунов Ужаса для Есу\'гея в деревне Гелкис в Опустошении.",
    ["T"] = "Защищая слабых",
  },
  [40625] = {
    ["D"] = "Хмм. Однажды ты, возможно, войдешь к нам в качестве уважаемого гостя, $r. Вы должны быть благодарны, что некоторые уже уважают ваши действия.Когда мы посчитаем, что вы помогли нам достаточно, я поговорю с вами дальше. Есть некоторые вопросы, которые я не буду обсуждать ни с посторонним, ни со многими членами племени в целом.<Кажется, ему трудно перестать говорить, и долгое время после этого он тихо бормочет что-то себе под нос.>",
    ["O"] = "Добейтесь заслуженной репутации с кентавром Гелкиса, когда закончите, возвращайтесь к Есугею в деревню Гелкис в Запустении.",
    ["T"] = "Друг племени",
  },
  [40626] = {
    ["D"] = "Наша мать, Терадрас, обеспечивает и защищает даже на этой суровой земле, $N. Возможно, вы не до конца это понимаете. Но знайте одно: она терпеть не может тех, кто оскверняет мертвых.Гелки никогда бы не опустились до такой темной магии, чтобы манипулировать мертвыми ради силы и личной выгоды. Одной этой мысли достаточно, чтобы у меня зачесались копыта.<Он встряхивается, и несколько седых волос падают на землю.>Хм, я не знаю, какое из племен практиковало некромантию, но недавно были замечены кентавры, делающие именно это на востоке. Не утруждайте себя попытками заговорить... просто удалите их жалкие жизни из их тел. И сделай это помедленнее, если сможешь, милосердная смерть слишком хороша для тех, кто лишает души должного покоя.",
    ["O"] = "Убейте 4 отверженных некроманта и возвращайтесь к Есугею в деревню Гелкис в Опустошении.",
    ["T"] = "Презрение к некромантии",
  },
  [40627] = {
    ["D"] = "Я не верю в совпадения, совсем нет. Хмм... Я твердо верю, что, осквернив Северные долины, кентавр спровоцировал мстительное существо угрожать нам. Вы понимаете, о чем я говорю? Надеюсь, что нет, если бы вы видели или слышали его, вас, скорее всего, не было бы в живых.Я вряд ли ожидаю, что ты сделаешь это, $N, но если ты в равной степени храбр и глуп, тогда ищи Альмаудрак на севере, как раз перед тем, как откроется тропа в огненную лесную долину. Крылатый ужас крадется по дороге и устраивает гнездо в западных горах.Ты действительно станешь почетным именем среди гелки, если сможешь принести мне его сердце.",
    ["O"] = "Найдите Альмаудрака, убейте его и верните его сердце Есугею в деревне Гелкис в Запустении.",
    ["T"] = "Забытый и непрощенный",
  },
  [40628] = {
    ["D"] = "Я сохранил одну крупицу информации от всего племени, за исключением самого хана, $N. Даже Утек, несмотря на всю ее мудрость, я не верю, что она не поступит опрометчиво в этом вопросе.Хотя мы нечасто ловим рыбу, моря обеспечивают жизнь и питание окружающим существам... которые мы, в свою очередь, можем съесть. Мы полагаемся на нее так же сильно, как и на землю, на эту страдающую землю, несмотря на то, что могут думать другие. И это то, о чем мне больно говорить, но что-то тоже разозлило стихии глубин. Я чувствую это, $N.Я чувствую далеко на севере, где горы возвышаются над морем. Есть что-то бурлящее, бушующее, готовое осуществить месть за страдающую землю, или, возможно, какие-то прегрешения, о которых я не знаю. Это то, что мы не можем игнорировать, и гелки впадут в панику, если это станет общеизвестным! В конце концов, наша деревня находится всего в нескольких милях от моря. Мы не очень хорошо плаваем.Найди способ усмирить это существо, и я обещаю, ты станешь почетным гостем в этой деревне. Возможно, даже больше.",
    ["O"] = "Найдите и усмирите элементаля, о котором говорит Есу\'гей, после завершения возвращайтесь в Есу\'гей, в деревню Гелкис в Запустении.",
    ["T"] = "Бушующие океаны Синего цвета",
  },
  [40629] = {
    ["D"] = "Возможно, меня уважают за мой возраст, $N, но я не могу выразить должную благодарность, которой ты заслуживаешь. Хан Шака, наш лидер, желает встретиться с вами прямо сейчас. Он никогда не встречается с посторонними, так что это, должно быть, важно.Он общается с духами земли в пещере в центре нашей деревни. Не откладывайте. И, $N? Я рад, что вы пришли и послушали этого старого кентавра.<Он удаляется в свою палатку с громким вздохом, всю дорогу скрипя старыми костями.>",
    ["O"] = "Поговорите с Ханом Шакой глубоко в пещере Болгановой норы и следуйте его инструкциям.",
    ["T"] = "Почетный Гелкис",
  },
  [40630] = {
    ["D"] = "Было время, когда мародинов отбирали из самых лояльных племен, собиравшихся, чтобы почтить и защитить наших предков в месте великого поклонения.Такие времена прошли, унесенные ветрами, оплеванные и обесчещенные.Мародины теперь просто прославленное племя, которое объявило Долину Копий своей собственностью, они не уважают Мародон как святое место, каким он был когда-то. Нам не разрешается посещать могилы предков или отдавать дань уважения павшим.Они - наши враги, и они должны быть уничтожены. Отправляйся в Долину Копий на севере и убей их, принеси мне 10 их наручей в качестве доказательства.",
    ["O"] = "Соберите 10 мародерских наручей у Мародинского кентавра в Долине Копий и ее окрестностях, затем возвращайтесь к военачальнику Темукару в деревню Гелкис в Опустошении.",
    ["T"] = "Крах мародерства",
  },
  [40631] = {
    ["D"] = "Мы, гелки, не похожи на многие другие племена, наша связь со стихиями - это то, что мы ценим больше всего.В прошлом мы нанесли ущерб такой репутации и надеемся смотреть в будущее и исправить нанесенный нами ущерб.По всему региону кружатся вихри ветра и воздуха, из них я бы попросил вас собрать 12 Элементалей воздуха, они жизненно важны для общения нашего вида со стихиями.Вернись ко мне, когда найдешь их.",
    ["O"] = "Соберите 12 элементов воздуха, затем вернитесь к военачальнику Темукару в деревню Гелкис в Опустошении.",
    ["T"] = "В общении с Ветром",
  },
  [40632] = {
    ["D"] = "Много времени прошло с тех пор, как маграмы и гелки сражались, воевали за территорию. Мы слишком долго находились в обороне, отбиваясь от набегов, которые вторгались на наши земли и убивали наших сородичей.Самое время нам сделать все возможное, чтобы дать им отпор и очистить их ряды, чтобы положить конец этой кровожадной агрессии.Я хотел бы, чтобы вы сражались от нашего имени, чтобы избавить нас от наших врагов, чтобы мы могли найти более высокое призвание.Деревня Маграм расположена на востоке, отправляйтесь туда и убейте их.",
    ["O"] = "Убейте 6 разведчиков Маграма, 6 наездников Маграма, 6 штурмовиков Маграма и 6 охотников за ветром Маграма для военачальника Темукара в деревне Гелкис в Опустошении.",
    ["T"] = "Наши смертельные враги",
  },
  [40633] = {
    ["D"] = "Ты начинаешь производить на меня впечатление, $r. Если вы хотите, чтобы ваше имя стало более известным среди племени, зайдите в нашу деревню. Найди Джучи, самого умного и красивого Маграма! Она поставит перед вами задачу.",
    ["O"] = "Разыщите Джучи в деревне Маграм.",
    ["T"] = "Войдите в деревню",
  },
  [40634] = {
    ["D"] = "ЭТО. БЫЛО. ЭТОГО. НЕТ. В. МОЕМ. КОНТРАКТЕ. Чертовски-неправдоподобно!Мне пришлось ползти через саванну и этот пыльный красный камень, чтобы добраться сюда и обнаружить, что здесь не с чем работать?!Клацфит приветствовал меня словами: \"Смирись с этим, малыш. У тебя есть работа, которую нужно делать, малыш.\" Сын прокаженного гнома!Не говори ему, что я это сказал. Это прекрасно, все в порядке, все в порядке. Это - НЕ-хорошо!  Послушай, приятель, ты должен что-нибудь сделать. Нефтяные месторождения Блэксанд, повсюду валяется множество запасных частей, классика венчурной компании. Принеси мне столько, сколько сможешь унести, и тебе щедро заплатят.",
    ["O"] = "Доставьте 30 запасных частей технику Steelbolt в Паудер-Таун в горах Стоунталон",
    ["T"] = "Починить один или два измельчителя",
  },
  [40635] = {
    ["D"] = "Эй, как дела, приятель?Я действительно уверен, что вы здесь по работе, но я чую дилетанта, когда вижу его. Чутье подсказывает мне, что в тебе больше мускулов, чем мозгов, и у меня есть для тебя идеальное предложение, друг.Так что слушайте. Ходят слухи, что старый добрый город гномов зарос зеленью, и это были даже не мы, гоблины, можете себе это представить? Идиоты назвали нас самоубийцами, но они пошли и сделали это. Сейчас они называют себя прокаженными гномами, но, по-моему, они всегда были прокаженными.Что еще смешнее, так это то, что теперь они работают в Венчурной компании! Похоже, это уже не то, что было раньше.Короче говоря, иди и покажи этим идиотам, кто такой превосходный грин, и верни мне эти катушки. Слышишь это? Катушки. К-О-И-Л-С.",
    ["O"] = "Принесите 10 электрических катушек главному специалисту Klazfit в Паудер-Таун в горах Стоунталон.",
    ["T"] = "Гномы Всегда были Прокаженными",
  },
  [40636] = {
    ["D"] = "Я здесь - закон, приятель. Я нарушаю закон, и ты отвергаешь меня, отвергаешь меня, и мои парни превращают тебя в порох для нашей бомбы, понял? Отлично.Поскольку вы уже здесь, у меня есть к вам деловое предложение. Ты можешь прихлопнуть несколько ящериц, мир все еще в силе, все выигрывают, а?Теперь послушайте, оставляя в стороне чистую комедию, у нас здесь есть кое-какие реальные проблемы с василисками. Почему? Ну, потому что они могут засунуть гоблина себе в рот, вот почему.Все, что тебе нужно сделать, это пойти туда и убить кого-нибудь из них! Просто немного, надо же оставить что-нибудь и моим мальчикам, верно?Простой способ заработать на хлеб, очень простой!",
    ["O"] = "Убейте 9 Почерневших василисков и верните офицера службы безопасности Морта Тозлфумэ в Паудер-Таун в горах Стоунталон.",
    ["T"] = "Очернить им глаза",
  },
  [40637] = {
    ["D"] = "Отличная работа с этими ящерицами, приятель! Оставил достаточно, чтобы моим мальчикам тоже было весело. Эх, честно говоря, некоторых съели. Но им было весело! Верно? Не смотри на меня так, малыш, я отличный босс! Ты думаешь, я получил эту работу, потому что хорошенько потрепал кого-то?Уф, я не могу взять свои слова обратно. Все еще! Новая работа, подобранная специально для тебя, мой... э-э... очень способный товарищ, да, товарищ.Очень взрывной характер Венчурной компании, похоже, разбудил каких-то очень-очень разгневанных элементалей земли или что-то в этом роде. Салрог нес какую-то оркскую духовную чушь.Ты пойдешь разбираться с ними, и я заплачу тебе, лучшее предложение, которое ты получишь в Паудер-Тауне! Это в том случае, если город все еще будет стоять, когда вы вернетесь.Проклятая Венчурная компания, это явно были они, верно? Не те испытания, которые мы проводили с бомбами, верно?",
    ["O"] = "Убейте 7 Грохочущих элементалей Земли и вернитесь к офицеру безопасности Морту Тоззлефуму в Паудер-тауне в горах Стоунталон.",
    ["T"] = "Грохот земли",
  },
  [40638] = {
    ["D"] = "Напряженный день в порту, парень, всегда такой. С того самого дня, как наш большой босс, Вождь, благословил нас поселиться в этом пыльном месте.Здесь, конечно, никаких жалоб. В конце концов, мы просто пытаемся свести концы с концами и заработать себе на пропитание.Кстати говоря, я отправил экспедицию в горы Каменного Столба. Наши рогатые друзья, таурены, рассказали нам о месте, где мы могли бы свободно играть с нашей техникой.Моему самому доверенному человеку, Наззу, было поручено провести обзор конструкции самой БОЛЬШОЙ бомбы, которая когда-либо существовала.Это одна из двух вещей, которые мы можем предоставить Орде. Другой - лучший экономист в Калимдоре, сообщает Nazz в Паудер-Тауне, недалеко от Обугленной долины. Это все на благо Орды!",
    ["O"] = "Явитесь к Наззу в Паудер-Таун в горах Стоунталон.",
    ["T"] = "Взрывной Каменный столб!",
  },
  [40639] = {
    ["D"] = "Эй, малыш, готов заняться настоящей работой?Вы будете находиться под моим руководством, на вашем месте я бы беспокоился о том, насколько велики мои карманы, потому что я собираюсь их наполнить, если вы будете выполнять свою работу достаточно хорошо.Время предыстории. Обратите внимание от вашего покорного слуги, что в большинстве случаев то, что я собираюсь сказать, требует платы за каждое предложение для слушателя, но поскольку вы пришли от самого Нерта, я готов, э-э, проследить за этим.В любом случае, на чем я остановился, ах да. В свое время я был большой шишкой в подрывной деятельности, и не было никого, я имею в виду никого, у кого я не стал бы обманывать, лгать, убивать или красть ради своих собственных целей!<Нэш потирает руки и тихонько хихикает про себя, когда у тебя по коже начинают бегать мурашки.>Не, не волнуйся, малыш, те дни позади. Я говорил, что у меня и Венчурной компании есть история, особенно с этим идиотом, которого они послали присматривать за нефтяными месторождениями.Иди, избей кого-нибудь из этих идиотов и посмотри, сможешь ли ты найти о них какую-нибудь информацию.",
    ["O"] = "Соберите информацию у сотрудников Venture Co., расположенных вокруг нефтяных месторождений Блэксэнд, и передайте ее старшему мастеру Наззу Фейерверкеру в Паудер-тауне в горах Стоунталон.",
    ["T"] = "Не бесполезно!",
  },
  [40640] = {
    ["D"] = "<Назз читает документы, которые вы ему принесли.> Ого, парень, подрыв во всей красе.Я помню те дни. Нет ничего хуже, чем гоблинская натура, $N. Те, что выше, всегда будут работать на других до смерти. А остальные ребята? Они пытаются быть носителями кнута, а не быть выпоротыми. Нет ничего хуже, нет НИЧЕГО, НИЧЕГО ХУЖЕ.Вот почему Союз - это гораздо лучшая сделка, большинство из нас живут одинаково, более или менее. Природа гоблинов применима и здесь, но по-разному. В любом случае, у меня есть план. Мне нужно, чтобы ты делал то, что у тебя получается лучше всего, ходил туда, убивал всякую дрянь и возвращал ее обратно за деньги. Легко. Легко. По всему Стоунталону они известны под названием \"Бушующий штормовой утес\" - огромная ящерица, стреляющая молниями. Мне нужна их шкала для термоусадочного луча. В значительной степени электричество - это то, что мне нужно, остальное я попрошу сделать кого-нибудь из наших самых \"престижных\" инженеров. Пяти из них будет достаточно!",
    ["O"] = "Привезите 5 электрических весов обратно в Nazz в Паудер-Тауне в горах Стоунталон.",
    ["T"] = "У Назза есть План",
  },
  [40641] = {
    ["D"] = "Ладно, термоусадочный луч готов.Вы, наверное, задаетесь вопросом, зачем нам нужен чертов термоусадочный луч, чтобы убить этого придурка Хиггла, верно? Ну, а мы - нет. Назовите это моим любимым проектом. Ты вернешься на те поля, найдешь измельчитель B-33 и обойдешь его пару раз. Как только пилот умрет, он должен автоматически начать уменьшаться, просто поднимите его!Do. NOT. повреждение. Я просто хотел прояснить, что после того, как ты хорошенько его отделаешь, ты воспользуешься термоусадочным лучом, положишь его в карман и вернешься ко мне. Пока вы устраиваете этот переполох, мой друг выясняет местонахождение своего босса.",
    ["O"] = "Укради измельчитель B-33 и верни его старшему мастеру Наззу Фейерверкеру в Паудер-тауне в горах Стоунталон.",
    ["T"] = "Измельчитель для крупной кражи",
  },
  [40642] = {
    ["D"] = "Верно. Пока тебя не было, мой друг обнаружил местонахождение Хиггла. И прежде чем ты это скажешь, да, он на самом верху этого дурацкого здания. У меня тоже было предчувствие, не будь умником по этому поводу.Хиггл напоминает мне о нашем темном прошлом, приятель, его дурацкое командование должно закончиться на этом. Но я знаю, что посылаю тебя на чисто самоубийственную миссию, ты не обязан этого делать, если не хочешь. Но после всего, что ты сделал, я более чем уверен, что ты это сделаешь.Малыш, я горжусь тем, что у меня есть такой сотрудник, как ты. Будьте начеку, во время ваших многочисленных поездок на нефтяные месторождения они должны быть очень бдительны прямо сейчас. Ублажите этого старого гоблина, после того, как прольется кровь Хиггла, пощадите всех, кто не хотел причинить вреда, возможно, некоторые из них образумятся и просто уедут или поищут дом в союзе.Каким бы ни был твой выбор, сделай для меня эту последнюю работу.",
    ["O"] = "Убейте нефтяного мастера Хиггла Уайрфуза и принесите его голову Наззу в Паудер-Таун в горах Стоунталон.",
    ["T"] = "Зажигание масляного мастера",
  },
  [40643] = {
    ["D"] = "БАБАХ!О, извини, что напугал тебя, малыш. Как дела? Пришел посмотреть на БОМБУ, верно. Чувак, говорю тебе, в этом щенке заключена сила солнца! На самом деле, это то, что сказал Нэш, а Нэш всегда говорит правду! Кстати, о правдивых вещах. Один из громил сказал, что среди Венчурной компании есть кобольд, и он их надсмотрщик. Можете ли вы себе это представить? Кобольд, Надсмотрщик.<Бламмо истерически смеется> Мне нужно увидеть это своими глазами, но я не могу оставить бомбу! Послушай, не хочешь ли ты пойти и убить этого парня, если он настоящий, и принести мне его свечу?",
    ["O"] = "Отнесите свечу Верминтута обратно мастеру Фуземастеру Бламмо в Паудер-Таун в горах Стоунталон.",
    ["T"] = "Крыса среди Них",
  },
  [40644] = {
    ["D"] = "Не уверен, что эти ребята планируют здесь делать, но им не хватает замечательной вещи - нефти. Забавно, не правда ли? Венчурная компания пришла сюда за нефтью, и они явно ее спасают. Кто-то должен сказать им, что они также спасают это для нас.Кто-то, кому щедро заплатят, если он не будет задавать глупых вопросов, должен пойти и поблагодарить их за это, а заодно захватить то, что на самом деле принадлежит Паудер Тауну.У тебя все это есть, или мне нарисовать это для тебя?Мне нужно 6 бочек.",
    ["O"] = "Доставьте 6 баррелей масла Blacksand главному специалисту Klazfit в Паудер-Таун в горах Стоунталон.",
    ["T"] = "Перекачивание масла",
  },
  [40645] = {
    ["D"] = "А?Чего ты хочешь, уродина? Хочешь поучаствовать в концерте, А?Иди сюда! Ах ты, маленькая, не уворачивайся!<Гиг падает ему на лицо.>А? Где, черт возьми, я нахожусь и кто ты такой? Что еще более важно, у тебя есть что-нибудь выпить? А, тогда пошел ты, приятель. Разве гоблин не может время от времени передохнуть? У меня есть несколько очень важных новостей для закона в этом городе, если мне предложат холодную закуску.",
    ["O"] = "Принесите дешевое пиво на концерт в Паудер-Тауне.",
    ["T"] = "Благосклонность к пьянице",
  },
  [40646] = {
    ["D"] = "<ик> ... послушай, малыш, я кое-что слышу. Много чего <ик>, люди игнорируют старину Гиг, потому что он алкоголик - потому что он слишком много пьет! Но я пью и кое-что знаю, понятно? Как бы то ни было, вчера я пил возле гостиницы и услышал, как один из тех двух парней говорил о том, чтобы подорвать бомбу и взорвать нас всех!Это золотая правда, мой друг, пойди скажи Морту, он должен что-то с этим сделать!<Гиг падает ему на лицо.>Эй, на что ты уставился, приятель, хочешь кусочек чемпиона?",
    ["O"] = "Поговорите с отделом безопасности Mort Tozzlefume в Паудер-Тауне о подозрениях Гига Ксевно.",
    ["T"] = "Наименее параноидальный гоблин",
  },
  [40647] = {
    ["D"] = "Тень приветствует тебя, $N. Меня зовут Артемус, и я проделал долгий путь от подножия Хиллсбрада, чтобы вести дела с гоблинами Паудер-Тауна. Они очень уникальны, чтобы называть их так. Безумцы, которые готовы на все ради своих целей и даже для кого-то в моем положении, это очень волнующе!Когда я был моложе, я изучал гербологию в Даларане, к сожалению, меня не было рядом с моим домом, когда разразилась чума, и вот она у нас. Я не буду утомлять вас мыльной историей о том, как я стал нежитью и как сильно я ненавижу себя или что бы там ни говорили другие. Я вполне доволен своим состоянием, у меня наконец-то появилось время испытать и узнать все, что я хочу.Я проделал весь этот путь, чтобы продолжить свои исследования, точнее, в decay. Местные древние в Обугленной долине иссохли и подверглись пыткам.Принеси мне один из их гниющих корней, он тебе пригодится.",
    ["O"] = "Соберите гниющие корни для Артемуса Хэллоуэя в Паудер-Тауне в горах Стоунталон.",
    ["T"] = "Знания об увядании",
  },
  [40648] = {
    ["D"] = "<Маленький щенок хлопает крыльями и пытается убежать при вашем приближении.>Нет! Не обижайся!<Он делает паузу и смотрит вверх широко раскрытыми глазами.> Никакого людоеда. Никакого темного карлика. Ты в порядке? Ты поможешь? Да? Пожалуйста! Вверх по пандусу. Семья, выводковая семья. Контроль над разумом! Тиран. Пещера. Телепорт, кристалл, пещера! Контроль над драгоценными камнями. Драгоценный контроль над разумом, драгоценный контроль над разумом!<Он прыгает вверх-вниз в панике.>Убивай! Достань Джуэл! В качестве награды. В качестве награды!",
    ["O"] = "Следуйте инструкциям щенка, насколько вы их понимаете, и принесите ему драгоценность!",
    ["T"] = "Розы красные, драконы синие...",
  },
  [40649] = {
    ["D"] = "Приятно познакомиться, $r. У меня есть задание проверить ваши навыки и доказать вашу отвагу экспедиционным силам Каргата. Не сомневайтесь, ваше выступление станет известно не только нам, но и нашим братьям в Оргриммаре как well.So Предполагая, что вы не сбежите, поджав хвост, направляйтесь к крепости гномов на северо-востоке. Вы заметите, что он выступает из земли, как нарыв, готовый к вскрытию. Уничтожьте тамошних обитателей. Возвращайтесь, когда уничтожите основную часть их сил.",
    ["O"] = "Убейте 12 воинов Горна Теней и 8 заклинателей Горна Теней для военачальника Горетуза в Каргате в Бесплодных землях.",
    ["T"] = "Угроза из Горна теней",
  },
  [40650] = {
    ["D"] = "Вы видели курицу с отрезанной головой, $r? Он бесцельно бегает вокруг, впадая в панику, прежде чем, наконец, упасть замертво. Когда вы направитесь к крепости Ангор, расположенной на северо-востоке, пройдите вглубь нее. Идите за тем, кто их организует, и остальные, кто выживет, будут такими же бесцельными, как обезглавленная птица.Его зовут Барлгруф. Он не будет одинок и не будет сговорчивым, так что бей первым, и бей сильно. Вернись ко мне, когда он будет лежать в луже собственной крови.",
    ["O"] = "Убейте капитана Барлгруфа в крепости Ангор для военачальника Горетута в Каргате, в Бесплодных землях.",
    ["T"] = "Капитан Горна теней",
  },
  [40651] = {
    ["D"] = "Знаешь, иногда я действительно устаю работать над камнями. И тут происходит нечто такое, от чего у вас просто сносит крышу! Иногда в буквальном смысле, когда дело доходит до инженерии, но...<Он неловко кашляет и вытирает пот со лба.>Послушай! Гномы в крепости Ангор? Недавно они начали автоматизировать своих защитников-големов. Я точно не знаю, как они это делают! Я был свидетелем того, как один из них ударил в грудь большой статуи, и она тут же ожила! Вы можете в это поверить?Мне нужен этот термонагреватель zap-o-matic, или что бы это ни было! Найди это, пожалуйста, и принеси мне несколько их сердечек, чтобы я поиграл с ними, пока ты этим занимаешься, хорошо?",
    ["O"] = "Приобретите для Люсьена стартер \"Сердце голема\" и три выкованных из жизни сердца из крепости Ангор.",
    ["T"] = "Каменное сердце",
  },
  [40652] = {
    ["D"] = "Ах, уделите мне минутку вашего времени, пожалуйста, $n? Да, да, я знаю, кто вы. Я планировал обсудить этот вопрос с сенатором Редстоуном, поскольку он, похоже, проявляет мимолетный интерес к происходящему в Бесплодных землях. Но поскольку вы случайно пришли ко мне, возможно, вы прислушаетесь к моей просьбе.Видите ли, мой брат служит там в экспедиционном отряде. Старатель, но он помешан на нелепых сказках и гоняется за легендами. Он упустил из виду то, что важно! Существует много богатств и знаний, которые можно получить, исследуя поверхность земли, не говоря уже о том, чтобы копаться в ее глубинах.Ищите места раскопок в северной части Бесплодных земель. Будьте осторожны, я думаю, что гномы из Темного железа ведут там раскопки, и вряд ли им понравятся зрители. Возвращайтесь, когда у вас будет хорошая коллекция артефактов.О, и $n ? Если вы не можете поднять их с земли, не стесняйтесь брать их прямо у них из рук.",
    ["O"] = "Соберите 8 пыльных реликвий с раскопок Ангора в Бесплодных землях для сенатора Ридола в Стальгорне.",
    ["T"] = "Не сводя глаз с приза",
  },
  [40653] = {
    ["D"] = "<Он массирует виски и выглядит ужасно раздраженным.> Честно говоря, я не был уверен, что мне нужно было излагать это так ясно. Мне нужны лучшие из здешних реликвий. Реальные находки с мест раскопок. Не старые осколки керамики, а... что бы это ни было. Возвращайся на место раскопок. Найдите их лидера, ибо он наверняка будет распоряжаться более престижными сокровищами. Бери, кради, что бы тебе ни пришлось сделать, чтобы вернуть мне что-то действительно стоящее.Только будь осторожен, я слышал, что ведущий археолог там довольно могущественный заклинатель. Я уверен, что для человека вашего положения это не проблема, верно $n?",
    ["O"] = "Добудьте более ценный артефакт у лидера раскопок Ангора в Бесплодных землях для сенатора Райдола в Стальгорне.",
    ["T"] = "Копаем немного глубже",
  },
  [40654] = {
    ["D"] = "Эта монета намного крупнее любой другой, которую вы видели раньше, и совсем немного тяжелее. Похоже, на поверхности выгравирована чья-то голова, но она слишком покрыта грязью и пылью, чтобы ее можно было четко разглядеть.Если стереть немного пыли с поверхности, кажется, что материал становится все более блестящим. Это золото?",
    ["O"] = "Покажите монету кому-нибудь в Стальгорне, кто знает о подобных реликвиях.",
    ["T"] = "Сверкающий, как золото",
  },
  [40655] = {
    ["D"] = "Я уверен, что само собой разумеется, что я не испытываю большой любви к маленьким юным созданиям. Например, я не испытываю ничего, кроме презрения к людям и их маленьким домашним животным.<Он ухмыляется под своей маской.> Но недавно мне стало известно о лагере в ущелье Летлор и освежеванных трупах бесчисленных детенышей, выброшенных гнить на солнце. Снова гномы из темного железа. Итак, зачем кому-то понадобилось разбивать охраняемый лагерь для забоя детенышей и селезней, если не для сбора чего-то важного? Меня не особенно волнует, чего они надеются достичь, но если мы нанесем удар сейчас, пока они не укрепились сильнее, мы оборвем это предприятие на корню.Найдите эту оперативную базу и убейте гномов, которых вы найдете внутри.",
    ["O"] = "Уничтожьте дварфов Горна теней на хребте Скалебейн, спрятанных в ущелье Летлор в Бесплодных землях, после завершения возвращайтесь в Лекслорт в Каргате.",
    ["T"] = "Взбираясь на гребень",
  },
  [40656] = {
    ["D"] = "Возможно, мне следует извиниться за то, что я не так информирован, как хотелось бы. Если бы я знал, насколько прочным уже был этот лагерь, я бы поручил убить их лидера.На самом деле, возможно, вы жаждете крови и славы. Возвращайтесь в этот лагерь, найдите их главаря и убейте его. Несложная задача, но она может оказаться более опасной, чем раньше. Он наверняка будет готов к этому, учитывая ваши предыдущие усилия.",
    ["O"] = "Убейте Кегдеша Фоулмантла на хребте Скалебейн ради Лекслорта в Каргате, в Бесплодных землях.",
    ["T"] = "Проклятие Скалебейна",
  },
  [40657] = {
    ["D"] = "<Он вскидывает руку, останавливая ваше приближение.> Это достаточно близко. И говорите тише, чтобы не раздражать нас своей болтовней о приключениях и поисках...Вообще-то, у меня действительно есть просьба. Хребет Скалебейн, слышали о нем? Нет? Значит, Летлорское ущелье? Нет? Бесплодные земли? Ты действительно дремучий человек...Мне нужно, чтобы вы нашли лагерь, известный как хребет Скалебейн. Это новая оперативная база дварфов Темного Железа в этом районе, и их охота на щенков в этом районе вызывает у меня очень плохое предчувствие относительно того, для чего они могут быть использованы. В любом случае, лучше перестраховаться, чем потом сожалеть. Направляйтесь туда и убейте их охотников.",
    ["O"] = "Убейте дварфов Горна теней на хребте Скалебейн, спрятанных в ущелье Летлор в Бесплодных землях, для сенатора Барина Редстоуна в Стальгорне.",
    ["T"] = "Гребень Скалебана",
  },
  [40658] = {
    ["D"] = "Прежде чем ты убежишь как дурак, я хочу добавить еще одно задание. Этот хребет Скалебейн возник не из ниоткуда. Я бы поставил свое большое состояние на то, что операциями руководит какой-то лейтенант.Я хочу, чтобы он умер. Конечно, если убрать его со сцены, это помешает всей работе, которая там ведется, надеюсь, на неопределенный срок. Я надеюсь, у вас есть несколько друзей, которые могут помочь вам с такой задачей? Хорошо, иди. Я выплачу вам соответствующую компенсацию.",
    ["O"] = "Убейте Кегдеша Фоулмантла в хребте Скалебейн ради сенатора Барина Редстоуна в Стальгорне.",
    ["T"] = "Глава охотников",
  },
  [40659] = {
    ["D"] = "Нож ложится в ладонь при малейшем нажатии. Действительно, этим ножом можно прорезать практически любую живую ткань, но ручка неудобная и тяжелая. Держа его повыше, солнце поблескивает на нетронутой поверхности. Возможно, кто-то, интересующийся техникой выживания, смог бы воспользоваться этой красотой.",
    ["O"] = "Найдите кого-нибудь, кто интересуется ножом, возможно, того, кто стремится выжить.",
    ["T"] = "Острие бритвы",
  },
  [40660] = {
    ["D"] = "Жизнь старшины во многом похожа на выпас овец. Я отвечаю за то, чтобы мои люди держали себя в руках, и хотя на корабле это легко, когда я пришвартован в Штормграде, может быть - очень -трудно сосредоточить мое внимание на них всех сразу.Они разбросаны по городу, осматривают достопримечательности и, без сомнения, изрядно напиваются.Я мог бы оказать тебе услугу, если ты не возражаешь. В городе есть три моряка, которых я знаю, - Хилрет, Брюен и Пардол. Найди их и выясни, что именно они задумали, просто убедись, что у них нет никаких неприятностей, вот и все, ради меня.",
    ["O"] = "Найдите и поговорите с Кул-тиранскими моряками, осматривающими город Штормграда, чтобы убедиться, что они не замышляют никаких махинаций. После того, как с вами поговорят, возвращайтесь к старшине Миллдоу в посольство Кул Тирана в гавани Штормграда.",
    ["T"] = "Контролирующий матросов",
  },
  [40661] = {
    ["D"] = "О, прошло много-много времени с тех пор, как я был в городе Штормграда, который кажется жизнью сам по себе!Около трех лет назад я ездил в этот город с флотом по другим делам и познакомился с довольно очаровательной и загадочной женщиной по имени Чарис Изериан. Никогда с тех пор ни одна женщина не производила на меня такого чарующего впечатления, и я чувствую себя так, словно впустую трачу свое время, застряв здесь, на побережье, на черной работе, не имея возможности увидеть ее.Я прошу тебя помочь, житель Материка, пройдет несколько дней, пока у меня не появится немного свободного времени, и я хотел бы произвести впечатление... Если она меня помнит.Отправляйтесь к флористу Бернарду Гампу, у него магазин под названием \"Ароматные цветы\" на каналах между Старым городом и Торговым районом, купите Красную розу и доставьте ее Чарис, ходят слухи, что теперь у нее магазин в квартале Магов.",
    ["O"] = "Купите розу от имени Сейлор Борус и доставьте ее Чарису Изериану в город Штормграда.",
    ["T"] = "Любовь моряков",
  },
  [40662] = {
    ["D"] = "Кто бы заподозрил, что кул-тиранский моряк проявляет столько привязанности? Те, кого многие называют грубыми, прямолинейными и чересчур громкими при этом.Он превзошел меня довольно приятным образом, и то, что его помнят спустя такое долгое время, действительно является комплиментом.Вот, я приготовила ему письмо, и - только- для него, не думай вскрывать его, моя магия узнает, если ты это сделаешь.<Она бросает на меня лукавый взгляд и издает смешок, чтобы ослабить свое притворное напряжение.>Отнесите это Моряку и дайте ему знать, что его действия оценены по достоинству.",
    ["O"] = "Передайте ответ Чарис Сейлору Борусу в посольство Кул Тирана в гавани Штормграда.",
    ["T"] = "Ответ Чариса",
  },
  [40663] = {
    ["D"] = "Все это время мы торчим здесь, и все же у нас почти нет эля, чтобы развеять скуку.Скажи, житель материка, у тебя должна быть свобода, чтобы ходить по улицам города без работы, нависающей над твоей головой, как насчет одолжения? В настоящее время мы заняты делами в течение дня, но нам не помешало бы немного расслабиться ночью, если вы понимаете, к чему я клоню.Отправляйся в город, там должен быть крепкий эль, найди мне 3 фляги портвейна, должно получиться неплохо.",
    ["O"] = "Найдите 3 фляги портвейна для Салир Валии в посольстве Кул Тирана в гавани Штормграда.",
    ["T"] = "Блюз посольства",
  },
  [40664] = {
    ["D"] = "Мы живем здесь в гармонии с природой, чтобы позволить нашим грифонам окрепнуть и разгуливать в дикой природе.Я следил за нашими границами и заметил ошеломляющий рост популяции Серебряных грив. Волки становятся все более агрессивными по мере расширения их территории, и теперь они появляются на нашем пороге чаще, чем когда-либо прежде.Нам нужно будет сократить их численность, чтобы они не начали нападать на нас или не убили нашего бродячего грифона. Ты можешь найти серебряногривых волков по всем Внутренним землям, принеси мне четырнадцать их шкур в качестве доказательства.",
    ["O"] = "Принесите 14 шкурок Сильвермейна Клэйре Киндфезер на пик Эйри в глубинке страны.",
    ["T"] = "Защищающий вершину Аэри",
  },
  [40665] = {
    ["D"] = "Война у нашего порога $C!Высокомерные Кул тираны считают нас слабыми, и дело всех храбрых сыновей и дочерей Орды научить их обратному!Вторая волна их флота высадилась недалеко от наших берегов и представляет угрозу нашему благополучию. Вождь призвал на помощь всех трудоспособных людей в этом районе.На южной окраине островов Эхо можно найти их разведчиков и коммандос, которые прощупывают почву и планируют свой следующий шаг. Убейте их во имя Орды и возвращайтесь ко мне!",
    ["O"] = "Убейте 7 разведчиков экспедиции и 7 коммандос экспедиции для Глашатая войны Дар\'Накка на холме Бритвы в Дуротаре.",
    ["T"] = "Вторая волна",
  },
  [40666] = {
    ["D"] = "Флот Кул Тираса высадился к югу от островов Эхо и начинает продвигаться вглубь Дуротара.В прошлом мы получали разведданные о таких силах помощи Тирагарду, но мы недооценили их галлию.Все войны ведутся за счет поставок, и нет никаких сомнений в том, что они истощены так далеко от своей родной земли.Обыщите их лагеря и соберите запасы для экспедиции, они могут быть вынуждены уйти, так и не успев приблизиться к Оргриммару.",
    ["O"] = "Соберите 6 свертков с экспедиционными припасами для Военного глашатая Дар\'Накка на холме Бритвы в Дуротаре.",
    ["T"] = "Экспедиционные припасы",
  },
  [40667] = {
    ["D"] = "Ты там!Ты кажешься достойной душой. Мне посоветовали собрать всех, кто кажется способным и желающим отчитаться непосредственно перед вождем.Однажды он возглавил нападение на Кул-тиранское отребье во время битвы при Тераморе при основании Дуротара. Он желает оценить ситуацию и отдать приказы тем, кто достаточно компетентен, чтобы справиться с предстоящим вторжением. Принесите эту благодарность, и он узнает, что я послал вас.",
    ["O"] = "Поговорите с Траллом в Оргриммаре о надвигающейся угрозе со стороны Кул-Тирана.",
    ["T"] = "Приказ вождя",
  },
  [40668] = {
    ["D"] = "Прошло много времени с тех пор, как мы сражались с Кул тиранцами таким образом. На самом деле Тирагард никогда не представлял такой серьезной угрозы, но новости, поступающие в мой зал, вызывают тревогу.Лейтенант Альверольд - тот, кто возглавляет их экспедиционный флот, и именно на него я хочу обратить свое внимание. В прошлом адмирал Праудмур не был готов вести переговоры с точки зрения дипломатии, и я не думаю, что его верный лейтенант тоже этого не сделает.Меня беспокоят не эти иностранцы, а Альянс, поскольку я не знаю их отношения к Кул Тирасу, последнее, что я слышал об открытии посольства в Штормграде. Последнее, чего мы хотим, - это тотальной войны между нашими фракциями.Я должен узнать больше, прежде чем вступлю в прямое взаимодействие, и я бы доверил вам поговорить с агентом в Рэтчете, которого зовут Мэлли О\'Флор, он человек.",
    ["O"] = "Найдите и поговорите с \"Малли О\'Флор\", чтобы расшифровать отношения между Кул Тирасом и Альянсом от имени Тралла.",
    ["T"] = "Баланс сил",
  },
  [40669] = {
    ["D"] = "Значит, тебя прислал Тралл, да?Интересно, что меня послали сюда заменить другого, но я никогда не ожидал, что со мной свяжутся, с последними двумя до меня тоже никогда ни о чем не говорили.Я работаю в организации, которая имеет глубокие связи со Штормградом и, так сказать, следит за ним по всему миру.Информация у меня есть, но мне заранее нужна услуга от вас и ваших родственников, я здесь с другой целью, которую мне нужно выполнить в короткие сроки, но не волнуйтесь, она находится в пределах региона.В пустошах можно встретить очень специфический вид хищников, Солнечную чешую, некоторые из наших агентов пытались собрать пробирки с их кровью, всего три, для архивных и исследовательских целей.Собери мне эти флаконы, и информация будет твоей.",
    ["O"] = "Соберите 3 флакона крови Солнечной чешуи для Малли О\'Флор в \"Рэтчете в пустошах\", чтобы получить информацию, которую ищет Тралл.",
    ["T"] = "Одолжение для Мэлли",
  },
  [40670] = {
    ["D"] = "Я припрятал флаконы и готов говорить, если вы будете готовы слушать.Когда вы будете готовы, поговорите со мной, и я расскажу вам, что именно я знаю.",
    ["O"] = "Послушайте, как Малли О\'Флор рассказывает свою информацию, а когда закончит, сообщите новость Траллу в Оргриммар.",
    ["T"] = "Информация для Тралла",
  },
  [40671] = {
    ["D"] = "Мы собрали всю информацию, необходимую нам для того, чтобы действовать со всеми полномочиями.Как бы сильно я ни был обеспокоен, мне следовало бы лучше знать Альянс, прежде чем предпринимать подобные действия.Тем не менее, всегда полезно быть готовым и рассмотреть все варианты, прежде чем бросаться во что-то очертя голову, как это сделали наши орочьи сородичи, когда они впервые окунулись в кровь демона.Я отправлю тебя к Военному глашатаю Дар\'Накку со всеми моими полномочиями, явись к нему за дальнейшими инструкциями.",
    ["O"] = "Доложите военному глашатаю Дар\'Накку на холме Бритвы в Дуротаре.",
    ["T"] = "Разрешен к вступлению в бой",
  },
  [40672] = {
    ["D"] = "Остров Анкорз-Эдж - это место, где находится большая часть их сил, именно там мы начнем наше наступление. Вы можете найти его к югу от островов Эхо на юго-востоке Дуротара.Они глубоко укоренились и хорошо снабжаются, потребуется твердая решимость, чтобы преодолеть их, и я думаю, у вас может быть как раз то, что для этого нужно.Бей сильно и быстро, юноша, руби их солдат, матросов и священников, они составляют костяк Экспедиционного флота.",
    ["O"] = "Убейте 8 матросов экспедиции, 6 священников экспедиции и 10 солдат экспедиции для Военного глашатая Дар\'Накка на холме Бритвы в Дуротаре.",
    ["T"] = "Конец якоря",
  },
  [40673] = {
    ["D"] = "Если мы хотим по-настоящему уничтожить Экспедиционный флот, то мы должны обезглавить их руководство.Суть их усилий целиком лежит на их офицерах, лидерах и тех, кто сплачивает толпу бессвязного сброда. Наш отчет свидетельствует о том, что в их рядах много офицеров, прошедших обширную предвыборную кампанию.Отправляйтесь в Анкорз-Эдж, расположенный к югу от островов Эхо на юго-востоке Дуротара. Когда прибудете, убейте десять офицеров экспедиции, акваманта Шейлборна и палубного мастера Даркхоллоу.",
    ["O"] = "Убейте 10 офицеров экспедиции, акваманта Шейлборна и палубного мастера Даркхоллоу для Военного глашатая Дар\'Накка на холме Бритвы в Дуротаре.",
    ["T"] = "Сокращение рядов",
  },
  [40674] = {
    ["D"] = "Лейтенант Альверольд - тот, кто командует Экспедиционным флотом, именно его мы должны убить, чтобы принести славу Орде.Спрятавшийся глубоко в Anchor\'s Edge червь, без сомнения, прячется в самом укрепленном месте, найдите его и выследите, принесите его голову в качестве доказательства содеянного.<Военный глашатай Дар\'Накк ухмыляется.> Я слышал, он долго путешествовал с паладином по имени Данувис, убейте и его, пусть никто не выживет.",
    ["O"] = "Убейте лейтенанта Альверольда и паладина Данувиса, чтобы положить конец вторжению Экспедиционного флота Военного глашатая Дар\'Накка на холм Бритвы в Дуротаре.",
    ["T"] = "Лейтенант Алверольд",
  },
  [40675] = {
    ["D"] = "Ваши действия выше всяких похвал, никакими словами не описать ту славу, которую вы принесли Орде.Именно в таких знаменательных случаях появляются герои, и сегодня вы приобрели достаточную известность, чтобы получить этот титул, но не позволяйте этому забивать себе голову!Тралл попросил вашего присутствия, чтобы отметить такие поступки, поговорите с ним и получите награду за свои действия сегодня.",
    ["O"] = "Поговори с Траллом в Оргриммаре и получи свою награду.",
    ["T"] = "Награда героям",
  },
  [40676] = {
    ["D"] = "Приветствую! Ты далеко от дома! Ты ищешь меня?Я Селендра. Я отчаянно пытаюсь исправить ошибки прошлого здесь, в Машанше! Ты ведь знаешь, что это название этого места, да? Не Опустошение, нет! Это ужасное название для этого, просто потому, что из него высосали жизнь и..... неважно.Смотрите, там есть признаки жизни, я в этом уверен. Мне просто нужен кто-то, кто поможет доказать это, убедить мир, что эту землю все еще стоит спасать, ради флоры и фауны, которые все еще могут выжить!Я хотел бы посмотреть, как далеко зашло высасывание жизни пиявками. Терадры, возможно, и лишили жизнь суши, но как насчет морей?  Кал\'дорейские руины Этель Ретор сейчас в основном находятся под водой. Но раньше там росли прекрасные цветы Алор\'эля, листа влюбленных. Однако они могут выжить под водой, $r! Это известно! Пожалуйста, исследуйте затонувшие глубины и принесите мне несколько этих цветов в качестве доказательства, если они все еще существуют.",
    ["O"] = "Поищите в затонувших эльфийских руинах Этель Ретор хоть какие-нибудь живые цветы, чтобы вернуться на Селендру.",
    ["T"] = "Утонувшая любовь",
  },
  [40677] = {
    ["D"] = "У меня есть еще один тест, чтобы доказать свою теорию и отвлечь немного внимания от Круга Кенариона!Если гибель людей не распространилась далеко в море, возможно, она также не распространилась далеко в горах?Здесь произрастает прекрасный цветок - Машан\'ше Сильверсэйдж. Он растет высоко, но и там, где дует морской бриз. Я бы начал с северо-западного побережья, $r. Обыщите любые холмы и горы, на которые вы сможете взобраться, и попытайтесь найти хоть что-нибудь из этих цветов! Это так много значит для меня, что я был бы бесконечно благодарен.",
    ["O"] = "Разыщи Машан\'ше Сильверсэйдж для Селендры.",
    ["T"] = "Высокие высоты",
  },
  [40678] = {
    ["D"] = "Как ты думаешь, почему я ловлю рыбу, мон? Это намного спокойнее и менее опасно, чем драться... это уж точно.  Так вот, недавно у меня украли мои удочки Drysnaps, какие же они огромные! И они могут оторвать руку, если ты не будешь осторожен...Это не то, что мне нужно по утрам, мон. Если ты убьешь их для меня, ты окажешь большую услугу мне и деревне.",
    ["O"] = "Убейте 8 клешней-сухопутников и 8 краулеров-сухопутниц для Джинар\'Зиллен в деревне Шэдоуспри в Опустошении.",
    ["T"] = "Охрана труда и техника безопасности, понедельник",
  },
  [40679] = {
    ["D"] = "Мосшайд когда-то был сильным племенем, правил сильным, был силен!Больше не мосшайд дерется без всякой цели, препирается, дерется-дерись. Когда-то я был вожаком стаи Мосшайда, а потом они вышвырнули меня, отослали подальше! Я снова здесь, но я становлюсь лидером, я объединяю племя-соплеменник, ты помогаешь, да? Принеси мне нарукавную повязку из кожи мха от гноллов, двенадцать, да, да!",
    ["O"] = "Соберите 12 нарукавных повязок гноллов из мшистой кожи у близлежащих гноллов из мшистой кожи для Гаулфанга возле Зеленого пояса в Водно-болотных угодьях.",
    ["T"] = "Воссоедините Племя-Соплеменник!",
  },
  [40680] = {
    ["D"] = "Многие альфа-Мосшайды управляют множеством небольших групп, эти группы сражаются друг с другом и создают проблему за проблемой.Лидер этих Мосшайдов должен быть убит, чтобы Гоулфанг мог править! Вы можете найти альфу Мосшайд на западе, недалеко от места под названием Солтспрей-Глен, отправляйтесь туда, выследите альфу, убейте Альфу! После этого остался только один альфа, Гаулфанг!",
    ["O"] = "Выследите и убейте 4 альф из мшистой шкуры для Гаулфанга возле Зеленого пояса в Водно-болотных угодьях.",
    ["T"] = "Единственный Альфа",
  },
  [40681] = {
    ["D"] = "Проклятый Полынь, он был тем, кто изгнал меня, отослал прочь, позволил мне гнить в маленьком городке гоблинов под названием Спаркуотер, теперь я возвращаюсь, и я смеюсь последним - смеюсь!<Птичий Клык злобно кудахчет и начинает рычать.> Ты находишь Полыннолапа, ты убиваешь-убиваешь его, убиваешь-убиваешь Полыннолапа хорошенько!Когда Полынь мертва, никто не встанет между мной и свинцом-свинцовой Мосшайд, я стану сильным!Найдешь Полынь на юге, возле большого водопада, иди и убивай - убивай!",
    ["O"] = "Найди проклятую Полынь и убей - убей его ради Птичьего Клыка возле Зеленой полосы в Водно-болотных угодьях.",
    ["T"] = "Проклятая Полынь!",
  },
  [40682] = {
    ["D"] = "Моя работа - охранять гноллов, я защищаюсь, я сражаюсь и я наблюдаю - наблюдаю!Давным-давно хищник почти вымер из-за Мосшайда, сейчас число хищников растет, поблизости много хищников, если не соблюдать осторожность, племени Мосшайд может прийти конец, Дагдаг не сможет с этим бороться. Хребет Раптор - это место, где они размножаются-размножаются, они там сильны, но, может быть, вы сильнее?Отправляйся на восток, к хребту Раптор, и сражайся с хищниками-бритвенниками, принеси мне Коготь Бритвенника в качестве доказательства того, что ты убиваешь - убиваешь, чтобы обезопасить нас, да?",
    ["O"] = "Соберите 11 когтей-бритв для Дагдагского мха возле Зеленой полосы на водно-болотных угодьях.",
    ["T"] = "Хребет хищника",
  },
  [40683] = {
    ["D"] = "Вечная проблема -проблема для Мосшайда, сначала с Раптором, теперь с драконом!С каждым днем все больше и больше драконьих детенышей бродит по сельской местности, их так много, что трудно нормально ходить по земле, не беспокоясь о драконьем огне!Боголапу нужна ценная трава-herb, и многие из моих хороших местечек теперь переполнены драконами!Иди убей щенка-щенка для Боголапа, пусть Боголап снова получит хорошее место.Ты найдешь драконьего детеныша на юго-востоке, а теперь давай-давай!",
    ["O"] = "Убейте 7 потерянных щенков и 5 малиновых щенят для Bogpaw Truthsay возле Зеленой зоны в Водно-болотных угодьях.",
    ["T"] = "Драконье раздражение!",
  },
  [40684] = {
    ["D"] = "Привет, $r, ты слышал? Пандарены, одна из самых затворнических рас, были замечены в Рэтчете.Торговцы говорят, что он празднует праздник, характерный для его родины. Если у вас есть немного свободного времени, возможно, вы могли бы сходить и посмотреть на этого пандарена и на то, чему посвящен этот фестиваль.",
    ["O"] = "Разыщите этого пандарена в Рэтчете и посмотрите, из-за чего весь сыр-бор.",
    ["T"] = "Пивовар-пандарен",
  },
  [40685] = {
    ["D"] = "Лок\'тар $P! Вы слышали новости? Чен Стормстоут вернулся в Калимдор! Чен Стормстоут сыграл важную роль в создании и обороне Оргриммара наряду с такими людьми, как Рокхан, Кэрн и Рексар!Многие едут в Рэтчет, чтобы встретиться с ним, возможно, вам тоже было бы интересно, ходят слухи, что он что-то ищет и может вознаградить того, кто ему поможет.",
    ["O"] = "Отправляйтесь в Рэтчет и познакомьтесь с Ченом Стормстоутом.",
    ["T"] = "Возвращение Стормстоута",
  },
  [40686] = {
    ["D"] = "Я приехал навестить своего хорошего друга Дрона, чтобы отпраздновать праздник пивоварения на моей родине и создать новый напиток.Дрон собрал несколько экзотических ингредиентов, из которых получилось бы очень интересное и крепкое варево. Возможно, вы тоже были бы заинтересованы в том, чтобы помочь мне, да? В ответ я хотел бы поделиться с вами своим новым напитком-сюрпризом.Купите для меня следующее: щепотку Волшебной пыли, четырнадцать зерен хмеля и немного чая из золототысячника. Ингредиенты можно найти по всему миру, так что вы можете отправиться в путешествие по экзотическим местам и рынкам.",
    ["O"] = "Чен Стормстоут попросил вас собрать 1 Волшебную пыль, 14 сортов хмеля и 1 чай из золототысячника, чтобы помочь ему приготовить особый сюрприз для Стормстоута! (Вы не можете отказаться от этой ВОЗМОЖНОСТИ!)",
    ["T"] = "Пивовар-пандарен",
  },
  [40687] = {
    ["D"] = "Терамор был основан многими выходцами из народа Кул Тирас, наш лидер Джайна даже родом оттуда. Наша позиция осторожного нейтралитета по отношению к Орде вызвала проблемы у многих ветеранов. Эти солдаты когда-то видели, как братья и сестры умирали в бою, или как их семьи погибали на войне.С каждым днем все больше и больше наших сородичей покидает Терамор. Либо прямое дезертирство, либо изгнание за чрезмерно агрессивные и сеющие раздор действия в попытках привести нас к конфликту.Хотя я испытываю уважение к тем, кто служил, я не терплю нелояльности. Дезертиры начали заходить слишком далеко, надевая наши плащи, униформу и прячась в болоте.С ними нужно разобраться, пока они не развязали нам войну. Убежище расположено прямо к западу от Терамора в Трясине, направляйтесь туда и устраните их присутствие.",
    ["O"] = "Найдите убежище дезертира и убейте 9 дезертиров-перебежчиков и 9 дезертиров-изгнанников для полковника Брина на острове Терамор в Дастуоллоу-Марш.",
    ["T"] = "Бригада Даэлина",
  },
  [40688] = {
    ["D"] = "Несколько недель назад патруль наших часовых был атакован тауренами из племени Чернорогих неподалеку, это было неоправданно и несколько неожиданно. Из тех, на кого напали, двое были убиты, а другие тяжело ранены, угроза Черного Рога только заставила нас быть еще более осторожными в наших действиях в Дастуоллоу.Лидера Чернорога зовут Таргос Хейтвинд, мерзкий и жестокий воин, который даже не стремится к сближению с Ордой.Именно его нужно остановить, вы можете найти его в деревне Блэкхорн на северо-западе, на северной окраине болота Дастуоллоу.Иди туда, убей его родню и забери его голову.",
    ["O"] = "Убейте 6 Чернорогих воинов, 6 Чернорогих мистиков и соберите голову Таргоса Ветра ненависти для полковника Брина на острове Терамор в Пылевом болоте.",
    ["T"] = "Конфликт в Блэкхорне",
  },
  [40689] = {
    ["D"] = "Мы получили сообщения о том, что в регионе Альянса становится все больше и больше дезертиров, и это меня очень радует.Возможно, их командная структура не так сильна, как мы когда-то думали, но не думайте, что это все хорошие новости, потому что эти дезертиры уходят только для того, чтобы продолжить еще больший конфликт с нами здесь, в Брэкенуолле.Кое-кто из их отребья уже прощупал нашу территорию и нашу оборону, и пройдет совсем немного времени, прежде чем они разгадают те планы, которые они разрабатывают. Давайте расквасим им нос и нанесем удар первыми.Убежище дезертира можно найти к юго-востоку отсюда, найдите его и уничтожьте их.",
    ["O"] = "Найдите убежище дезертира и убейте 9 дезертиров-перебежчиков и 9 дезертиров-изгнанников для Нацира Бладпайка в деревне Брэкенуолл на болоте Дастуоллоу.",
    ["T"] = "Тераморский дезертир",
  },
  [40690] = {
    ["D"] = "Мрачный тотем в этом регионе - бесхребетная и предательская шайка. Однажды они говорили с нами о единстве, а теперь устроили засаду и убили моего друга в бою в Трясине.Они должны заплатить за свою дерзость и неуважение. Их возглавляет трус по имени Таргос Ветер Ненависти, именно его я хочу убить.Направляйтесь на северо-восток, в деревню Блэкхорн, и разорите их, они враги Орды.",
    ["O"] = "Отправляйтесь в деревню Блэкхорн и убейте 8 воинов Блэкхорна и убейте Таргоса Ветра ненависти для Назира Бладпайка в деревне Брэкенуолл на болоте Дастуоллоу.",
    ["T"] = "Деревня Блэкхорн",
  },
  [40691] = {
    ["D"] = "Каменный столб.Это название вызывает во мне гнев, это место, где мой брат погиб в бою во время Третьей войны.Пока я служил в Стальгорне, он искал славы в этих землях, но не нашел того, что искал. Его история заслуживает того, чтобы ее услышали, когда вы будете готовы, поговорите со мной, и я перескажу ее.",
    ["O"] = "Послушайте историю о брате Грумнира Боевая Борода.",
    ["T"] = "Путешествие ради мести",
  },
  [40692] = {
    ["D"] = "История моей семьи запятнана, наши семейные реликвии затеряны во времени, а наш топор в руках орка, который убил моих сородичей.Для гнома нет большего падения, и я должен исправить ошибки.Мне немного повезло выследить этого \"Скартуска\", потому что он - один из Песни войны, обитающий в Ясеневом лесу сразу за тропой Талондип на севере. Сразу за тропой Талондип, направляйтесь на запад, к руинам Звездной пыли, именно там он живет, выслеживая врага. Принеси мне топор моей семьи и окажи честь моему брату.",
    ["O"] = "Найдите и убейте орка Скартуска и верните топор Боевой Бороды Грумниру Боевой Бороде в Баэль Хардуле в горах Каменного Столба.",
    ["T"] = "Наследие боевой бороды",
  },
  [40693] = {
    ["D"] = "Вы слышали историю о богато украшенном драгоценном камне Ветрокрыл?!Вот что я вам скажу, это действительно чудо перспективы! Ходят слухи, что эти хулиганы из Venture Co. откопали глубоко под Stonetalon какой-то редкий кристалл, который мерцал глубоким и блестяще-красным цветом.Видишь ли, я здесь не для того, чтобы осматривать достопримечательности, нет, БА! Это место еще более уродливое, чем Уэстфолл, и поверь мне, я там бывал.Если я хочу получить шанс выбраться из этой адской дыры, он находится в этом драгоценном камне \"Ветрокрыл\", и я хочу, чтобы он попал мне в руки. Что скажешь, если ты спустишься к шахте \"Уиндшер\" в Скале и окажешь старине Флинтхаммеру услугу, а?Я дам тебе кое-что взамен, как насчет того, чтобы оживить сделку?",
    ["O"] = "Укради богато украшенный драгоценный камень Ветрокрыл для старателя Флинтхаммера в Баэль Хардуле в горах Стоунталон.",
    ["T"] = "Богато украшенный драгоценный камень \"Ветрозащита\"",
  },
  [40694] = {
    ["D"] = "Моя красавица, пойманная в ловушку в море стервятников.Я храбрый гном, но если я когда-нибудь снова захочу летать, я не могу рисковать своей жизнью сейчас, не так ли? Ты выглядишь как человек, который кое-что смыслит в уничтожении стервятников и запирающих клапанах. Глаза Арлека могут распознать талант, когда он его видит!Мой летательный аппарат внизу, я занимался кое-каким ремонтом, прежде чем на меня и фермера Сегвара напали, понимаете? К сожалению, я оставил без присмотра вентильный кондуктор, довольно ценную деталь, которую я пытался починить, чтобы провести разведку по периметру.Мне нужно, чтобы ты спустился на летную площадку и достал для меня роль, сделай это, и я угощу тебя хорошим глотком эля, хорошо?",
    ["O"] = "Соберите проводник Sputtervalve для Harlek Vaultshield в Баэль Хардуле в горах Стоунталон.",
    ["T"] = "Проводник сливного клапана",
  },
  [40695] = {
    ["D"] = "Ба, чертов болван!У меня нет ничего, что могло бы это исправить, полагаю, мне нужно найти кого-нибудь, кто кое-что смыслит в чудесной инженерии в такой деликатной части...<Арлек Vaultshield издает смешок.> О, верно, я действительно знаю! Танзи Спаркфуз в городе... Где-то, без сомнения, над чем-то работает, найди ее и посмотри, сможет ли она починить сливной клапан, хорошо?",
    ["O"] = "Поговорите с инженером Танси Спаркфузе в Баэль Хардуле в горах Стоунталон.",
    ["T"] = "Исправление аварийного клапана",
  },
  [40696] = {
    ["D"] = "<Танси Спаркфуз моргает, глядя на проводник распределительного клапана.>Ну, это было не так уж сложно, все, что для этого требовалось, - это несколько проводов и несколько трубок.Харлек будет у меня в долгу за все те услуги, которые я для него оказываю.Отнеси это ему, он должен быть доволен.",
    ["O"] = "Верните фиксированный проводник Sputtervalve в Harlek Vaultshield в Баэль Хардуле в горах Стоунталон.",
    ["T"] = "Фиксированный проводник сливного клапана",
  },
  [40697] = {
    ["D"] = "Наши новые соседи, безусловно, довольно интересная компания. Гномы здесь, в Баэль Хардуле, были весьма любезны в своем приюте.Я Малоран, делегат от имени пика Стоунталон, посланный убедиться, что естественный порядок не нарушен. Я признаю, что был осторожен, когда впервые приехал сюда, но до сих пор Уайтпик был довольно респектабельным.Это предоставило мне возможность преследовать свои истинные цели. Под нами, на западе, компания Venture Co. нанесла неизгладимый урон природе, и я хочу посмотреть, не пострадал ли местный глубинный мох.Отправься на запад и собери мне нетронутый мозг Deepmoss, я буду использовать его для изучения.",
    ["O"] = "Соберите в нетронутом Глубоководном мху мозги местных глубоководных пауков для малоранской дубовой ветви в Баэль Хардуле в горах Стоунталон.",
    ["T"] = "Стремление к гармонии",
  },
  [40698] = {
    ["D"] = "<На лице Малорана появляется выражение неудовольствия>Похоже, мое исследование подтвердило мою правоту, в то время как популяция Глубоководных мхов находится в состоянии повышенной агрессивности, за всем этим скрывается нечто большее.Я чувствую порчу магического рода, и это открытие оставило у меня больше вопросов, чем ответов.Мой друг по имени Фалдан Самогонщик взялся за изучение коррупции фурболга в Ясеневом лесу, возможно, у него есть какие-то ответы относительно того, как такое могло произойти.Вы можете найти Фалдан в Астра-Нааре, в самом сердце Ясеневого леса.",
    ["O"] = "Расспросите Фалдана Муншаттера в Астранааре в Ясеневом лесу, чтобы узнать, почему популяция Глубоководных пауков может иметь следы коррупции.",
    ["T"] = "Противоречивые вопросы",
  },
  [40699] = {
    ["D"] = "Почему бы и нет, привет!Что, шокирован, увидев гнома так далеко на западе? Что ж, так и должно быть, не так уж много таких, как я, так далеко от дома.Или, ну, то, что раньше было домом.В любом случае, я собираюсь провести эксперименты теперь, когда у меня есть немного свободного времени и пространства, для первого из которых требуются некоторые легковоспламеняющиеся и довольно опасные материалы!Далеко на западе есть место под названием Обугленная долина, именно там можно найти элементалей блуждающего пламени, у них я хотел бы приобрести нечто, называемое \"Мерцающее пламя\". Достань это для меня, и я позабочусь о том, чтобы тебе выплатили компенсацию.",
    ["O"] = "Добудьте мерцающее пламя у элементалей огня в Обугленной долине для Спигола Наколенника в Баэль Хардуле в горах Стоунталон.",
    ["T"] = "Мерцающее пламя",
  },
  [40700] = {
    ["D"] = "Над Баэль Хардулом возвышается страшный перевал Брамблторн, населенный квилбоарами и их родичами-призраками.Своенравные духи доставляют нам всевозможные неприятности и держат нас в состоянии повышенной готовности с тех пор, как мы прибыли. Нам бы не помешал кто-нибудь, кто разогнал бы дух, чтобы дать нашим ограниченным альпинистам шанс отдохнуть.Вы можете найти их чуть юго-западнее, выше по склону, направиться туда и разобраться с ними вместо нас.",
    ["O"] = "Убейте 6 духов Ежевики и 8 привидений Ежевики для Горна Правды в Баэль Хардуле в горах Каменный Столб.",
    ["T"] = "Проклятый перевал Брэмблторн",
  },
  [40701] = {
    ["D"] = "Когда гномы впервые прибыли в Стоунталон и построили Баэль Хардул, могучего вепря, правившего перевалом Ежевичный Рог, его звали Горрас Терновник, и он был довольно грозным врагом.После многих сражений с квилбоарами Горрас был убит, хотя его неукротимый дух остался на вершине перевала Брэмблторн, все еще занимая свой трон. Его ненависть к нашему виду не имеет себе равных, и это только вопрос времени, когда его душа придет мстить, мы должны положить конец такому злу.Снова отправляйтесь на перевал Брэмблторн и найдите Горраса Терновника, уничтожьте его раз и навсегда.",
    ["O"] = "Отправляйтесь на перевал Брэмблторн и победите Горасса Терновника за Горна Истины в Баэль Хардуле в горах Стоунталон.",
    ["T"] = "Горрас терновник",
  },
  [40702] = {
    ["D"] = "Меня зовут Уайтпик, я веду эту группу потенциальных исследователей сюда, в Баэль Хардул, после того, как услышал истории о том, что он все еще стоял. К моему удивлению, это оказалось выполнимо. Там было много убрано, но теперь, когда работа закончена, это будет хорошая операционная база.Однако есть одна загвоздка.Последнее, чего я ожидал, так это появления Venture Co. на нашем пороге, это была одна деталь, которую мы не услышали, и теперь, когда мы созданы, они продолжают переселять все больше и больше людей в Windshear Crag. Если мы когда-нибудь захотим иметь возможность исследовать, делать это без постоянной защиты, нам нужно будет устранить эту угрозу.Ниже по склону находится утес Виндшер, именно там работает Венчурная компания, направляйтесь вниз и устраните их угрозу от моего имени.",
    ["O"] = "Убейте 8 операторов Venture Co., 14 лесорубов Venture Co., 8 лесозаготовителей Venture Co. в Баэль Хардуле в горах Стонеталон.",
    ["T"] = "Исследуя мир в тишине",
  },
  [40703] = {
    ["D"] = "..Я исчезаю, появляясь и исчезая из существования, мой дух притягивается в этот мир нечистыми силами, а моих сородичей ждет гораздо худшая участь в Вестхейвене.Во время Третьей войны Кул Тирас вел войну против Орды, именно оркский род пришел сюда и оставил это место в руинах. После этого конфликта мы снова поселились, но только для того, чтобы орочий чернокнижник принес за собой хаос..Он известен под именем Бар\'тог, его мерзкая и ужасающая магия воскрешала мертвых, оставляя тех, кто когда-то жил здесь, шататься и сражаться от его имени.Положи конец этому проклятию и освободи нас от страданий.",
    ["O"] = "Найдите и убейте нечестивца Бар\'Тога вместе с 7 измученными упырями, 4 поднятыми морскими пехотинцами и 4 скелетами Вестхейвена для рядового Гленндела в Вестхейвенской лощине на Пыльном болоте.",
    ["T"] = "Бар\'тог злой",
  },
  [40704] = {
    ["D"] = "Черт возьми, мы сильно опоздаем с доставкой, а это значит, что денег будет меньше. Гоблин всегда должен думать о будущем, а поскольку мы застряли здесь, нужно проявить немного креативности.Поблизости местные элементалы Земли бродят по склону утеса, и, возможно, в конце концов можно получить какую-то прибыль.Моя семья всегда говорила: \"Когда появляется возможность\"... Что бы это ни значило. В любом случае, большая шишка - иди, возьми несколько наручников для нарушителей Элементаля и принеси их мне, звучит заманчиво, да?",
    ["O"] = "Соберите 5 потревоженных браслетов Элементалей у близлежащих элементалей Земли и верните их Бешеному Огню в горах Каменного Столба.",
    ["T"] = "Когда возможность стучится в дверь",
  },
  [40705] = {
    ["D"] = "Мы сильно выбились из графика, и теперь нам не хватает припасов.Один неверный поворот, и все перевернется кверху брюхом! Эй, подожди секунду, ты выглядишь так, будто можешь справиться с несколькими стегаными одеялами. Мы чуть не наткнулись прямо на ужасный перевал Брэмблторн, к счастью для меня, я понял это, когда на нас набросились вонючие свиньи! Я все перевернул, и здешний большой Хорк спугнул их, правда, не раньше, чем они забрали кучу припасов из наших фургонов...Если я хочу сохранить свою работу, мне нужно вернуть эти принадлежности, может быть, вы сможете мне помочь.Направляйтесь на северо-запад отсюда, в Брэмблторнский перевал, дальше по дороге, и соберите восемь украденных ящиков.",
    ["O"] = "Соберите 8 украденных ящиков с перевала Брамблторн для Gizzin Wildbucket в горах Стоунталон.",
    ["T"] = "Вернуться в нужное русло",
  },
  [40706] = {
    ["D"] = "Опустошению, причиненному Венчурной компанией, нет конца, с каждым днем мы слышим все больше и больше ужасных новостей. Равновесие в природе - деликатный вопрос, к которому нужно относиться с осторожностью.Венчурная компания мало заботится о природе или о чем-либо еще, кроме жадности, их действия непосредственно ответственны за большую часть страданий земли, и совсем недавно я услышал об их самой ужасной операции на сегодняшний день.На юго-западе, чуть севернее Обугленной долины, находится новый проход в горы, этот проход ведет к нефтяным месторождениям Блэксэнд.Земля там разорвана на части, и над ней возвышается большая нефтяная платформа.Найдите способ прекратить эту операцию для всеобщего блага.",
    ["O"] = "Положить конец работам на нефтяных месторождениях Блэксэнд для Сильмарона на пике Стоунталон в горах Стоунталон.",
    ["T"] = "Оскорбление природы",
  },
  [40707] = {
    ["D"] = "Венчурные компании уже давно являются врагами нас, друидов.Они мало заботятся об окружающем мире и работают только из жадности. Если мы хотим когда-нибудь положить им конец, то должны соответствовать их жестокости.На карту поставлено слишком многое, чтобы мы могли бездействовать, и по этой причине я прошу вас собрать значки Blacksand, выдаваемые сотрудникам, работающим на нефтяных месторождениях.Вы можете найти это заброшенное место к северо-западу от Обугленной долины, через проход в горах.Отправляйся туда и положи конец этому безумию.",
    ["O"] = "Соберите 18 значков Blacksand от Venture Co. на нефтяных месторождениях Blacksand для Сильмарона на пике Стоунталон в горах Стоунталон.",
    ["T"] = "Окончание Blacksand",
  },
  [40708] = {
    ["D"] = "Приветствую вас, $r, я архимаг Талывана, представляющий Даларан. Как вы, возможно, знаете, наш город сильно пострадал во время третьей войны.В настоящее время Даларан все еще восстанавливается, но есть необходимые нам реагенты из внешнего мира. Кристаллы Нексуса, в частности, необходимы для заклинаний высокого уровня. Если вы сможете достать мне образец, вы заслужите большую благосклонность моей нации.",
    ["O"] = "Принесите 1 кристалл Нексуса архимагу Талыване.",
    ["T"] = "Связующее звено Даларана",
  },
  [40709] = {
    ["D"] = "Приветствие. Совет Даларана в настоящее время принимает пожертвования магического характера из внешних источников. Несмотря на то, что более слабых магических эссенций больше, чем других более мощных шрифтов, они все равно ценятся. За 3 Великие Мистические сущности я замолвлю словечко за ваши усилия в Даларане.",
    ["O"] = "Принесите 3 Великие мистические сущности магу Палону в Даларане.",
    ["T"] = "Незначительные магические укрепления",
  },
  [40710] = {
    ["D"] = "Приветствие. Совет Даларана в настоящее время принимает пожертвования магического характера из внешних источников. Маленькие лучистые осколки - довольно мощный источник энергии, используемый для многих задач в Даларане, и они всегда нужны. За Маленький Сияющий осколок я замолвлю словечко за ваши усилия в Даларане, это больше, чем пожертвования более слабых магических эссенций.",
    ["O"] = "Принесите 1 маленький сияющий осколок магу Палону в Даларан.",
    ["T"] = "Средние магические укрепления",
  },
  [40711] = {
    ["D"] = "Приветствие. Совет Даларана в настоящее время принимает пожертвования магического характера из внешних источников. С врожденной силой Больших блестящих осколков могут соперничать только загадочные осколки Нексуса, которые можно найти только в местах, представляющих большой интерес, и приобрести из артефактов большой мощности. За Большой блестящий осколок я замолвлю словечко за ваши усилия в Даларане, это максимум, что вы можете получить от одного пожертвования.",
    ["O"] = "Принесите 1 Большой блестящий осколок магу Палону в Даларан.",
    ["T"] = "Основные магические укрепления",
  },
  [40712] = {
    ["D"] = "Рад встрече, ты, странствующий по землям моих предков. Как последний хранитель этого храма, я приветствую вас в храме Зета.Узри пламя королей, незнакомец. Вглядитесь в него, возможно, оно расскажет вам о будущем, как поведало мне об этом дне, ибо я был одним из немногих, кто сохранил рассудок только для того, чтобы дождаться наступления этого дня. Пойми меня, незнакомец, я не знаю твоего имени, и даже когда я смотрю за пределы видимости, передо мной стоит именно то, что ты видишь, когда смотришь на меня. Призрачная фигура, не имеющая вообще никаких очертаний, и все же огонь говорил так много лун назад. Будь то рука судьбы или простое совпадение, вас послали помочь мне, и вы сделаете это либо по доброте своего сердца, либо из простого любопытства.Проклятие Зетарии все еще преследует Кортана, пока мы говорим, духи готовятся поразить вас, поскольку они видят в вас не того, кто вы есть, а воспоминание о враге, который умер давным-давно. Если мы хотим продолжить нашу дискуссию, вы должны обязательно отклонить их.",
    ["O"] = "Убейте 7 Древних воинов для Забытого Хранителя на руинах Зета в Бесплодных землях.",
    ["T"] = "В свою защиту",
  },
  [40713] = {
    ["D"] = "Когда-то этой землей правило множество королей, каждый из которых был достаточно силен, чтобы соперничать и господствовать над ландшафтом с помощью железного кулака и вечной силы.Чтобы понять, о чем я говорю, я прошу вас отправиться в затерянный город Кортан.На западе поищите в горах, именно там вы найдете то, что осталось от того, что когда-то было. На самом верху, среди храма, вы найдете гонг, возьмите этот молоток и позвоните в него, чтобы начать цикл нашего конца.Я верю, что ты поступишь правильно.",
    ["O"] = "Возьмите молоток Зета и позвоните в Гонг Кортана в Храме Кортана, после завершения вернитесь к Забытому Хранителю в Руинах Зета в Бесплодных землях.",
    ["T"] = "Страна королей",
  },
  [40714] = {
    ["D"] = "Теперь, когда ты приложил усилия, чтобы начать наше спасение, я действительно должен тебе кое-что объяснить, мой друг. Урок истории, если хотите. Когда будешь готов, поговори со мной.",
    ["O"] = "Поговорите с Забытым Хранителем и узнайте историю Кортана.",
    ["T"] = "Проклятие Зетарии",
  },
  [40715] = {
    ["D"] = "Чтобы снять проклятие, Зетария должна встретить свой конец. Хотя я испытываю угрызения совести за то, что послал тебя прикончить мою собственную дочь, мы должны освободиться и избавиться от этого проклятия....И все же я понятия не имею, где она может быть, но я знаю, кто это сделает. Под этими красными скалами погребена гробница, где до сих пор покоится наш последний король. Я молюсь, чтобы он сохранил рассудок и знал о ее местонахождении.Отправляйся на юг, странник, и поищи что-нибудь, что, как я предполагаю, невооруженным глазом сегодня будет выглядеть как склеп, именно там ты увидишь последнюю битву Кортана.",
    ["O"] = "Найдите короля-мародера Кортана.",
    ["T"] = "Последний Кортан",
  },
  [40716] = {
    ["D"] = "Я Кортан, последний носитель моего имени, король-мародер павшего королевства.Во время нашей последней битвы мой Хранитель сказал мне, что даже если нам суждено пострадать от проклятия нежити, настанет день, когда кто-нибудь из будущих поколений может наткнуться на нас. Я полагаю, он наполнил твой разум обещанием судьбы, но на мой взгляд, я вижу в этом лишь большее совпадение в великом замысле всего сущего.Вы не производите на меня впечатления героя легенд или какого-то великого искателя приключений, и я не совсем понимаю, почему вы пошли на такие меры, чтобы помочь нам. Не то чтобы я был против этого, и, конечно, я благодарен. Я полагаю, семя любопытства было посеяно, и вы действительно хотите встретиться с Зетарией, той, кто могла стать причиной всего этого.Независимо от того, чем это обернется, ты будешь последним живым существом, которое когда-либо увидит меня. В этой комнате есть книга, в ней содержится наша история. Я хочу, чтобы вы взяли это и поместили куда-нибудь на память.",
    ["O"] = "Соберите историю Кортана из склепа, где покоится Кортан.",
    ["T"] = "Мольба короля",
  },
  [40717] = {
    ["D"] = "Я чувствую гордость. Огонь, который до этого утихал, снова разгорелся. Пришло время для моего последнего заказа. $N, я приказываю тебе найти Зетарию и этот кошмар. В качестве последнего дара моему народу Повелитель Живого Пламени даровал мне способ найти ее.Далеко на юго-западе, в этих землях, на вершине скал, она задерживается, вечно ища новые души для пыток. Убедитесь, что у вас все получится, иначе она, вероятно, будет мучить вашу душу в течение многих поколений, как она поступила со мной и моим народом.",
    ["O"] = "Убейте Зетарию ради короля-мародера Кортана и положите конец проклятию Зетарии.",
    ["T"] = "Снятие проклятия",
  },
  [40718] = {
    ["D"] = "Говорить буду я, раз уж тебе, похоже, на самом деле этого не хочется. Послушай, мы не хотим конфликта с Терамором, это означало бы, что мы плюем на честь нашего Вождя.Пока мы разговариваем, напомните себе об одной вещи: это не дружба, а уважение, которое мы испытываем к ним.",
    ["O"] = "Помогите Кагоро со встречей, после завершения встретьтесь с Гиззиксом Гримегурглом в Mudsprocket на болоте Дастуоллоу.",
    ["T"] = "Следующий план действий",
  },
  [40719] = {
    ["D"] = "Что ж, нам, великим гоблинам, здесь, в Mudsprocket, удалось немного покопаться. Мы собрали немного золы неподалеку от сгоревшей гостиницы и хотим изучить ее, чтобы выяснить, действительно ли пожар был вызван драконами.Для этого нам понадобятся некоторые материалы, нам нужно будет сконструировать оптический прицел, мое личное творение, чтобы глубже изучить свойства пепла.Я также хотел бы собрать Нетронутый Огненный мешок у ближайших щенков в этом регионе, это даст нам хорошее представление о том, с чем именно мы имеем дело!",
    ["O"] = "Принесите 5 жужжащих бронзовых штуковин, 1 стандартный оптический прицел и 1 нетронутый огнемет в Gizzix в Mudsprocket в Dustwallow Marsh.",
    ["T"] = "Изысканная инженерия гоблинов",
  },
  [40720] = {
    ["D"] = "Итак... похоже, что наши здравые рассуждения оказались неверными.Иногда это довольно распространенное явление для гоблинской инженерии, как бы нам ни было неприятно это признавать. В любом случае, возможно, это помогло прояснить некоторые моменты для расследования.Если бы я был азартным гоблином, я бы наверняка поставил на этих чертовых драконов. Хорошо, что я не настолько глуп, чтобы играть в азартные игры!Передайте эту информацию Кагоро, наверняка она ему пригодится!",
    ["O"] = "Принесите информацию в Кагоро, рядом с гостиницей Shady Rest Inn на Дастуоллоу-Марш.",
    ["T"] = "Неопровержимые доказательства",
  },
  [40721] = {
    ["D"] = "Терамор и Фалгран еще раз попросили о встрече. Он вернулся с новыми доказательствами, где мы зашли в тупик.Надеюсь, Фалгран узнал больше, чем мы, потому что, по правде говоря, у нас до сих пор ничего нет.",
    ["O"] = "Помоги Кагоро провести встречу.",
    ["T"] = "Снова утомительная дипломатия",
  },
  [40722] = {
    ["D"] = "Селлик Восс.Я не слышал об этом человеке, но его действия отдают бесчестьем и трусостью. Он прячется глубоко в лагере, спрятанный в болоте.<Кагоро неодобрительно хмыкает.>Мы должны принести пользу, показать нашу мощь в пределах Пыльного болота. Если у нас будет возможность убить Селлика Восса и установить мир между Ордой и Альянсом, мы это сделаем.Соберите всех доступных друзей или наемников и прочесайте болото, найдите Селлика Восса и принесите его медальон Крогу в деревню Брэкенуолл.",
    ["O"] = "Найдите и убейте Селлика Восса, принесите медальон Восса Крогу в деревню Брэкенуолл в качестве доказательства.",
    ["T"] = "Правосудие для Дастуоллоу",
  },
  [40723] = {
    ["D"] = "Мы выполнили свою часть работы в этих болотах, и теперь мы должны наладить отношения с Альянсом. Отнеси этот медальон Фальграну Хастилу, разведчику, который встречался с Кагоро.Он может вернуть этот знак их лидерам и сообщить им о нашей помощи.",
    ["O"] = "Принесите медальон Восса в Фалгран-Хастил на дороге между гостиницей \"Тенистый отдых\" и деревней Брекенуолл.",
    ["T"] = "Соблюдение договоров",
  },
  [40724] = {
    ["D"] = "Гориллы Хайвейла терроризировали Tel Co., нападая на нашу собственность и отправляя нас обратно в этот базовый лагерь. Раньше они были в окрестных лесах, нападая на наши стены и укрепления, но в последнее время они вернулись дальше на север.Я знаю, что они что-то замышляют.Ты выглядишь крутым парнем, может быть, ты сумеешь справиться с этими дикарями, поедающими бананы. Вы можете найти их на севере, возле возвышенности Хайвейл, и вокруг Заброшенного лагеря, отправляйтесь туда и достаньте мне 12 лап Хайвейл у тамошних горилл.",
    ["O"] = "Соберите 12 высокогорных лап горилл Хайвейла на Тел\'Абиме для Sneel Fizzwack в базовом лагере Tel Co.",
    ["T"] = "Награда за обезьяну",
  },
  [40725] = {
    ["D"] = "С тех пор как наша деятельность замедлилась, все больше и больше мурлоков собирается на пляжах. Эти мурлоки представляют прямую угрозу Базовому лагерю и затрудняют выход из него.Если мы когда-нибудь захотим снова наладить работу, с ними нужно будет разобраться, и разобраться серьезно!Осмотрите пляжи, и вы увидите, что их лачуги разбросаны по всему острову. Найди этих грязных мурлоков и собери двадцать их когтей, верни их мне, и я позабочусь, чтобы тебе заплатили, приятель.Легко, да?",
    ["O"] = "Соберите 20 клешней плевательниц у мурлоков в окрестностях Тель-Абима для приготовления шипучки в базовом лагере Тель-Авива.",
    ["T"] = "Награда за плевок",
  },
  [40726] = {
    ["D"] = "Проклятый клапан, каждый день у нас все больше утечек из главного водяного насоса, если Tel Co. Basecamp хочет продержаться, ему нужен запас пресной воды, независимо от того, что говорят Telraz или Nokrot.Многие из наших запасных частей были расположены далеко на севере острова на складе Биксла, но с тех пор, как все развалилось, между нами и ними было очень мало трафика.Мне нужно, чтобы ты поехал туда, просто иди по дороге на север и поройся в поисках \"Запасного уплотнительного клапана\", у Биксла их должно быть предостаточно, просто поищи ящик с надписью и верни его мне, просто, да?",
    ["O"] = "Отправляйтесь на склад Bixxle в Северном Тель-Абиме и заберите запасной уплотнительный клапан для насосщика Залвана в базовом лагере Tel Co.",
    ["T"] = "Резервный уплотнительный клапан",
  },
  [40727] = {
    ["D"] = "Становится все труднее поддерживать в рабочем состоянии большую часть оборудования, особенно учитывая весь этот хаос в последнее время.У меня есть опыт, но мне не хватает многих моих инструментов, детка, ты знаешь, как трудно работать гаечным ключом, когда тебе действительно нужен разводной ключ?Прямо к северу отсюда есть место под названием \"Заброшенный лагерь\", ну, в какой-то момент он не был таким уж заброшенным, у нас там было много операций: рубка леса, сбор бананов и многое другое. Именно там я потерял свой ящик с инструментами со всеми моими вещицами, и я хочу его вернуть.Вы можете найти лагерь на западной окраине острова, идите по дороге на север, и вы его найдете.",
    ["O"] = "Отправляйтесь в заброшенный лагерь и заберите инструменты Wazlon для головного офиса Wazlon в базовом лагере Tel Co. в Тель-Абиме.",
    ["T"] = "Бесхозные припасы",
  },
  [40728] = {
    ["D"] = "Я не думал, что в тебе это есть, ты, конечно, не людоед, но ты выжил, и принеси мне эти лапы в доказательство.Если мы хотим по-настоящему разобраться с проблемой, нам нужно бороться с ее источником. Все обезьяны происходят с Хайвейл Райз, гигантской горы в центре Тел\'Абима. Именно там вы найдете самую большую и сильную из их стай.Отправляйтесь туда и убейте четырнадцать старших горилл Хайвейла, что должно умерить их агрессию и, возможно, даже спасти несколько мудрых умов гоблинов.",
    ["O"] = "Убейте 14 старших горилл Хайвейла в районе Хайвейл Райз на Тел\'Абиме для Sneel Fizzwack в базовом лагере Tel Co.",
    ["T"] = "Высотный подъем",
  },
  [40729] = {
    ["D"] = "Мое исследование только началось, а возможностей уже так много, что у меня голова идет кругом!Что значит \"ты понятия не имеешь, о чем я говорю\"? Я пытаюсь раскрыть секреты гигантских бананов, ходят слухи, что они росли на Тел\'Абиме давным-давно, пока их все не собрали.Теперь все, что осталось, - это миф и легенда, но я докопаюсь до сути!Мое первое предположение связано с тем, что странный банан растет на острове недалеко от восточного побережья, на самом деле мне не очень повезло, мурлоки, которых вы видите, растут по всему побережью, а я всего лишь один гном, возможно, вы сможете сходить туда и собрать мне три образца \"Странного банана\".\"Банан абим\", который растет там.",
    ["O"] = "Отправляйтесь на маленький остров к востоку от хижины Таццо и соберите 3 странных банана \"Тел\'абим\" для Таццо в \"Хижине Таццо\" в Тел\'Абиме.",
    ["T"] = "Сбор образцов",
  },
  [40730] = {
    ["D"] = "Те бананы с острова были деформированными, не такими, как спелые бананы Тел\'абим на здешнем острове, а какими-то деформированными.Кажется, мы должны обратиться к другому решению, но у меня заканчиваются идеи, когда я заперт в этой лачуге в одиночестве.Почему бы нам не попробовать что-нибудь очевидное? Что, если вы купили Эликсир гигантского роста, и мы просто-напросто полим им банан, попробовать стоит, верно?",
    ["O"] = "Соберите эликсир гигантского роста для Tazzo Gearfire в хижине Tazzo в Тель-Абиме.",
    ["T"] = "Раннее тестирование",
  },
  [40731] = {
    ["D"] = "Что ж, я в тупике, все мои идеи либо оказываются бесполезными, либо проваливаются. Должно быть что-то, что я могу...<Глаза Таццо моргают, возвращаясь к жизни, но вскоре у него вырывается вздох.>На самом деле, я только что кое-что вспомнил. Моя \"подруга\" по имени Лизза раньше работала далеко на севере. Когда мы были в лучших отношениях, она однажды рассказала мне, что видела смехотворно большой банан, слишком большой, чтобы она могла его сдвинуть.Это должно быть то, что мы ищем, но если нам нужна эта информация, я знаю, что это будет стоить мне руки и ноги... Ты мог бы пойти в базовый лагерь Tel Co., выступить от моего имени, кстати, у меня на самом деле нет золота, и я знаю, что она спросит.",
    ["O"] = "Найдите способ купить информацию о гигантском банане у Leezza Fraxtoggle в Tel Co. Basecamp. в Тель-Абиме.",
    ["T"] = "Дорогостоящая услуга",
  },
  [40732] = {
    ["D"] = "Еще раз привет, мул, готов к работе?Буду честен, я не собираюсь торчать на этой скале, пока Тель-Ко. сгорает дотла, и чтобы выбраться отсюда, мне нужны материалы, которых гоблин не сможет найти на Кезане. Повсюду в джунглях водятся эти летающие змеи с крыльями. Они известны под прозвищем \"Venomflayer\", видите ли, глубоко внутри у них действительно мощный мешочек, и именно этот мешочек Venomflayer я ищу. Давайте сделаем их восемь штук, принесите мне восемь, и я расскажу вам об этом невероятно большом банане.",
    ["O"] = "Соберите 8 мешочков с ядовитым крылом для Leezza Fraxtoggle в базовом лагере Tel Co. в Тель-Абиме.",
    ["T"] = "Две услуги по цене одной",
  },
  [40733] = {
    ["D"] = "Я полагаю, ты оказал мне несколько услуг и заплатил то золото, которое мне задолжал Таццо.Когда ты будешь готов услышать мою историю, дай мне знать, и тогда ты сможешь донести ее до Таццо, как хороший мул.",
    ["O"] = "Послушайте информацию о гигантском банане от Leezza Fraxtoggle и принесите его в Tazzo Gearfire в Tazzo\'s Shack в Тель-Абиме.",
    ["T"] = "Колоссальная информация!",
  },
  [40734] = {
    ["D"] = "Расположенный глубоко внутри самого большого из Зазубренных островов, опутанный корнями и кустарником, мы словно находим реликвию, затерянную во времени!<Гном выглядит абсолютно нетерпеливым и взволнованным полученной информацией.>Если это единственный оставшийся гигантский банан, то я должен его съесть. Я хочу, чтобы вы восстановили его и принесли сюда, если бы у меня была возможность изучить настоящего гиганта, я, возможно, даже смог бы его воспроизвести!Немедленно отправляйся на север и найди этот банан!",
    ["O"] = "Найдите гигантский банан Тел\'абим на Зазубренных островах и принесите его Таццо Гирфайру в лачугу Таццо в Тел\'Абиме.",
    ["T"] = "Обязательное открытие",
  },
  [40735] = {
    ["D"] = "Не могли бы вы просто взглянуть на эту штуку? Настоящее чудо самой природы!Я бы не хотел рисковать, сажая это растение в землю до того, как использую все другие варианты. В конце концов, я маг, и что может быть лучше, чем создать формулу для превращения обычных бананов во что-то подобное этому!Чтобы это было возможно, мне нужно изучить Гигантский банан. Мне нужен микрофильтр Tazzo-Scope, патент подан.Для создания прицела мне нужно, чтобы вы достали мне следующие материалы, но поверьте мне, они того стоят! Мне нужен Звездчатый рубин, Голубой сапфир и точный оптический прицел. Как только ты их получишь, возвращайся ко мне, и я все сделаю.",
    ["O"] = "Соберите звездчатый рубин, синий сапфир и точный оптический прицел для Tazzo Gearfire, чтобы создать микрофильтр Tazzo-Scope.",
    ["T"] = "Микрофильтр Tazzo-Scope",
  },
  [40736] = {
    ["D"] = "Это заняло у меня немного времени, но я смог полностью проанализировать наш образец. Это действительно чудо природы, насыщенное питательными веществами и чрезвычайно плотное.Изучив и сделав заметки, я полагаю, что у меня могут появиться некоторые идеи о том, как повторить такой подвиг. Во-первых, мне понадобятся зачарующие материалы, их магическими свойствами будет управлять ваш покорный слуга. Во-вторых, мне нужны спелые бананы Тел\'абим, они разбросаны по всему острову, купите мне пять штук.Как только вы все соберете, мы сможем провести наше окончательное тестирование.",
    ["O"] = "Соберите 1 Пыль Мечты, 1 Большую Вечную эссенцию, 1 маленький сияющий осколок и 5 спелых бананов Тел\'абим для Tazzo Gearfire в Tazzo\'s Shack в Тел\'Абиме.",
    ["T"] = "Гигантские исследования",
  },
  [40737] = {
    ["D"] = "Итак, похоже, что некоторые из этих материалов не совсем соответствуют тому, что я пытаюсь сделать, тем не менее, я думаю, что, возможно, понял это!Похоже, что Пыль сновидений вместе с бананом и некоторой тайной энергией действительно могут создать то, что мы ищем. Все, что мне нужно сделать, это один последний тест, чтобы убедиться, что все работает правильно, так что отойдите в сторону и поговорите со мной после эксперимента.",
    ["O"] = "Дождитесь, пока Таззо Гирфайр закончит свои эксперименты в лачуге Таззо в Тель-Абиме.",
    ["T"] = "Заключительный тест",
  },
  [40738] = {
    ["D"] = "Я не могу поверить, что мы смогли это сделать, но если и есть кого благодарить, кроме себя, так это Данонзо, он убедил меня продолжать мою работу и даже поручился за то, что я останусь здесь, в этой лачуге.Он уже давно хотел поработать над уникальным рецептом, но, по-видимому, ему трудно придумать что-то, ну, особенное.Возможно, гигантский банан \"Тел\'абим\" поможет ему!",
    ["O"] = "Принесите гигантский банан \"Тел\'абим\" шеф-повару Данонзо Лакшолту в Тел\'Абим.",
    ["T"] = "Новости для Danonzo!",
  },
  [40739] = {
    ["D"] = "Итак, возвращаешься за еще одним гигантским бананом \"Тел\'абим\", не так ли? Я знаю, вкус потрясающий, я не могла им насытиться!Все, что мне нужно, - это три спелых банана \"Тел\'абим\" и одна \"Пыль мечты\", как только вы мне это дадите, я могу приготовить один для вас, да, это так просто!",
    ["O"] = "Соберите 3 спелых банана Tel\'abim и 1 Dream Dust для Tazzo Gearfire в Tazzo\'s Shack в Тел\'Абиме.",
    ["T"] = "Превращение банана в Тел\'Абиме",
  },
  [40740] = {
    ["D"] = "Я усовершенствовал свой процесс и даже расширил свою лабораторию, теперь появилась возможность создавать несколько гигантских бананов одновременно, все, что мне, конечно, нужно, - это необходимые материалы, чтобы это произошло.Чтобы приготовить пять, потребуется пятнадцать спелых бананов \"Тел\'абим\", а также пять \"Дрим Дуст\". Если тебе когда-нибудь понадобится столько бананов, приходи ко мне, и я осуществлю твои мечты.",
    ["O"] = "Соберите 15 спелых бананов Tel\'abim и 5 Dream Dust для Tazzo Gearfire в Tazzo\'s Shack в Тел\'Абиме.",
    ["T"] = "Превращения Тел\'абима!",
  },
  [40741] = {
    ["D"] = "Если ты хочешь помочь малышу, тогда пристегнись. Но перво-наперво мне нужны бананы! Полные тачки, полные ведра, полные бочки!Через несколько месяцев мы должны доставить груз в Кезан, и все мои работники не могут отправиться в джунгли. Без этих бананов больше не будет Tel Co.Без Tel Co. больше не будет бананов, которые можно увидеть по всему миру, вы понимаете, насколько это серьезно?!Теперь я знаю, что ты гораздо храбрее других, так почему бы тебе не пойти и не купить мне 18 спелых бананов. Таким образом, мы сможем, по крайней мере, выполнить нашу следующую отправку вовремя.",
    ["O"] = "Соберите 18 спелых бананов Tel\'abim на Tel\'abim для барона Телраза в базовом лагере Tel Co., чтобы помочь ему составить расписание.",
    ["T"] = "Отгрузки в срок",
  },
  [40742] = {
    ["D"] = "Если мы когда-нибудь захотим вернуться к работе, нам нужно снова убедиться, что все в безопасности. Обезьяны - не самая большая проблема моих работников, это те змеи, вы в это верите?Все мои работники больше боятся этих зарослей, чем массивных горилл.Гоблины, верно?Они прячутся в кустах и нападают в темноте, с ними нужно бороться.Как только с этой обезьяньей угрозой будет покончено, змеи все равно останутся, а я ненавижу змей, почему бы тебе не разобраться с ними вместо меня? Кустохвостые гадюки и кобры агрессивны и нападают на все, что попадается им на глаза. Уберите их, и, возможно, у моих работников наберется больше смелости собирать бананы.",
    ["O"] = "Убейте 8 кустохвостых гадюк и 8 кустохвостых кобр для барона Телраза в базовом лагере Tel Co. на Тел\'Абиме.",
    ["T"] = "Работа должна продолжаться",
  },
  [40743] = {
    ["D"] = "Зима - время есть, и питаться хорошо! Я всегда люблю пробовать новые блюда и обмениваться с другими продуктами культуры моего народа. Возможно, мы сможем заключить сделку, да? Я хотел бы попробовать кое-что из блюд других рас, вы найдете что-нибудь, и я предложу вам взамен особое блюдо.Соберите мне что-нибудь разнообразное для меня и моих людей, чтобы они могли насладиться трапезой, и я позабочусь о том, чтобы вы были хорошо вознаграждены за свой сезонный настрой!",
    ["O"] = "Соберите 5 мягких банановых лепешек, 5 стейков с вяленой ветчиной и 5 тыкв Лунного урожая для вождя Ледяной Лапы в деревне Ледяная Лапа в долине Зимней вуали!",
    ["T"] = "Обмен иностранной едой",
  },
  [40744] = {
    ["D"] = "Год подошел к концу, а вместе с ним и наши торжества. Наши торжества сопровождаются обменом подарками, потому что нет лучшего способа порадоваться и разделить радость в компании друг друга.В этом году мы немного экономим на оберточной бумаге, последнюю партию доставил очень жизнерадостный гном. Это продлилось несколько лет, но скоро нам понадобится больше, чтобы наши каникулы не были испорчены!Может быть, вы знаете, где можно достать оберточную бумагу?",
    ["O"] = "Соберите 10 оберточных бумаг в красную полоску и 10 оберточных бумаг в синюю полоску для Провидца Колдсноута в деревне Ледяная лапа в долине Зимней вуали!",
    ["T"] = "Подарки для упаковки",
  },
  [40745] = {
    ["D"] = "Эти маленькие, вороватые, коварные греллы, в этом году они засыпали мне глаза снегом, когда я меньше всего этого ожидал.Они украли мой подарок прямо у меня из-под носа. Хотя, признаюсь, я был немного пьян и, проснувшись, обнаружил, что его нет, но это ни к чему.У меня есть серьезные подозрения, что за это ответственны греллы с юго-запада. Поверьте мне, этот подарок много значит для меня, и я действительно хочу подарить его кому-то особенному, как вы думаете, вы могли бы забрать его для меня из их лагеря?",
    ["O"] = "Соберите подарок Каруса из Зимнего лагеря греллей на юго-западе и верните его ему в долине Зимней вуали.",
    ["T"] = "Маленький вороватый Грелль!",
  },
  [40746] = {
    ["D"] = "Зимние греллы прибывают в начале каждого сезона, их умы полны идей обмана и воровства, чтобы сорвать праздничные сезоны здесь, в долине Зимней вуали. Они посланы их повелителем Крампусом, злым духом, который презирает сезон отпусков.Только такие храбрые души, как мы, могут помешать зимнему Греллю выжидать и воровать подарки из-под елки по своему желанию.Вы можете найти их на юго-западе, недалеко от края горы и замерзшего озера, убить их и устранить их присутствие. Не беспокойтесь о причинении слишком большого вреда, они просто будут отправлены обратно в то царство, в которое пришли, только для того, чтобы вернуться в другой сезон.",
    ["O"] = "Убейте 7 зимних греллей-обманщиков и 7 зимних греллей-интриганок для Каруса Сильверсноу в долине Зимней вуали.",
    ["T"] = "Злой зимний Грелль",
  },
  [40747] = {
    ["D"] = "Хм, что ты здесь делаешь, я не припомню, чтобы ты был в каких-либо списках или ожидал кого-то здесь на острове.Вас прислал мистер Шан или Драгунастраш?Я предполагаю, что вы, должно быть, новичок здесь, программист, без сомнения, такой же, как и другие, мы быстро просматриваем их здесь со всеми отчетами об ошибках.Когда вы будете готовы начать, поговорите со мной, и я выдам вам комплект носков программиста.Да, они необходимы.",
    ["O"] = "Поговорите с Джейми, чтобы он достал носки программиста.",
    ["T"] = "Программист?",
  },
  [40748] = {
    ["D"] = "Что может быть лучше, чем выпивка, чтобы завершить долгий год? Конечно, лучшие из лучших только делают празднование лучше.Вы слышали рассказы о вареве \"Зимняя вуаль\", которое я готовил несколько сезонов назад? О, это, конечно, было волшебно, наверное, лучшая порция, которую я приготовила в своей маленькой жизни.Эти подлые Темные Железяки украли его, без сомнения, спрятав в своей таверне глубоко в недрах Черной Скалы.Ты восстанавливаешь это, и я делюсь частью этого, это звучит как сделка, да?",
    ["O"] = "Добудьте бочонок \"Зимней вуали\" в пещерах глубин Черной скалы для Бомарна Огненного топора в долине Зимней вуали.",
    ["T"] = "Варево \"Зимняя вуаль\"",
  },
  [40749] = {
    ["D"] = "Пергамент написан неизвестным шрифтом, который, по-видимому, является логографическим. Судя по вашему окружению, это здание не принадлежит ни к какой местной культуре Тел\'Абима. Каллиграфия элегантна. Штрихи для каждого символа выглядят идеально. Найдите кого-нибудь, кто, возможно, сможет расшифровать этот сценарий.",
    ["O"] = "Найдите кого-нибудь, способного расшифровать надпись на пергаменте.",
    ["T"] = "Переводя неизвестное",
  },
  [40750] = {
    ["D"] = "<Анека на мгновение хмурит брови, читая.>Это написано изгнанницей из моего народа. Сенши, пораженная гниением души, которая бежала с острова, пытаясь найти лекарство, она была полна сожаления о том, что оставила свою клятву и дом. Похоже, она пыталась провести ритуал, чтобы вылечить себя, но, очевидно, потерпела неудачу в этом, поскольку вы здесь.Гниение души - это недуг, который случается, когда кто-то заражен темными ками. Злые существа, которые только и стремятся, что развращать, изворачиваться и разрушать, с конечной целью украсть чью-то душу. Вернитесь туда, где вы нашли пергамент, и найдите тотем рядом с жилищем, там вы можете получить дальнейшие указания.",
    ["O"] = "Найдите тотем рядом с заброшенным домом в Тел\'Абиме.",
    ["T"] = "Сожаление изгнанника",
  },
  [40751] = {
    ["D"] = "<Женский голос, кажется, проникает в твой разум.>Зверь стремится покончить... со всем, чем я являюсь. Когда я готовил место для ритуала после долгих лет работы, один из наг убил меня, и мои кости были забраны. Забери мои кости у подкрадывающегося врага и найди кого-нибудь, кто сможет мне помочь.",
    ["O"] = "Соберите кости сенши у исследователей Гребня волны, после сбора отнесите кости Анеке Конко в Ratchet.",
    ["T"] = "Чтобы исцелить душу",
  },
  [40752] = {
    ["D"] = "Итак, с чего начать, так много идей, так много возможностей, почему бы не попробовать настоящую классику с изюминкой? Банановый хлеб для некоторых является основным продуктом питания и довольно вкусным, но Данонзо может придать блюдам изюминку.Добавляя в хлеб гигантский банан \"Тел\'Абим\" с добавлением дикого сердца, вы успокаиваете нервы и оставляете острое послевкусие на языке.Собери мне ингредиенты, и я смогу приготовить это сразу!",
    ["O"] = "Соберите гигантский банан Тел\'Абим, дикое сердце и успокаивающие специи для шеф-повара Данонзо Лакшолта в базовом лагере Tel Co. в Тел\'Абиме.",
    ["T"] = "Тел\'Абимский сюрприз от Данонзо",
  },
  [40753] = {
    ["D"] = "Мой разум переполняют идеи, так много есть из чего выбрать, так много нужно сделать! Я понял, почему бы нам не приготовить изумительное рагу, ведь гигантский банан сам по себе, несомненно, способен приготовить изумительный крем.Сливочный бульон, подаваемый горячим со свежими кусочками банана на гриле, - разве это не волшебно?Все, что мне нужно, - это гигантский банан \"Тел\'Абим\", горный серебреник и успокаивающие специи, принеси их мне, и мы сможем заняться кулинарией, малыш.",
    ["O"] = "Соберите гигантский банан \"Тел\'Абим\", горный серебреник и успокаивающие специи для шеф-повара Данонзо Лакшолта в базовом лагере Tel Co. в Тел\'Абиме.",
    ["T"] = "Тел\'Абимское наслаждение Данонзо",
  },
  [40754] = {
    ["D"] = "О, как другие гоблины Кезана будут восхищаться моим гением, когда узнают все рецепты, которые я придумал. Моя идея холодного бананового торта с банановым кремом - следующая, которая приходит мне на ум, звучит действительно вкусно, не так ли?Приготовленный на сильном огне с добавлением отдельной начинки позже и охлажденный после завершения, придаст блюду неповторимый вкус, не хватает только одного... Я понял!Соберите мне следующие ингредиенты, и я смогу приступить к работе: Гигантский банан Тел\'Абим, Воздушную эссенцию и успокаивающие специи, как только вы их приобретете, я смогу приступить.",
    ["O"] = "Соберите гигантский банан \"Тел\'Абим\", воздушную эссенцию и успокаивающие специи для шеф-повара Данонзо Лакшолта в базовом лагере Tel Co. в Тел\'Абиме.",
    ["T"] = "Попурри из Тел\'Абима Данонзо",
  },
  [40755] = {
    ["D"] = "Послушай, у меня есть просьба, и она действительно важна для меня. Знаете ли вы, что означает заблуждение о заниженных затратах? Что ж, в моем мире это абсолютная правда. Я потратил годы и кучу золота, работая над машиной, которая может сортировать бананы по тому, достойны они сбора или нет. Он способен оценить спелость, возраст и всевозможные факторы, чтобы определить, стоит ли тратить на его сбор время.Скажем так, шуты, с которыми я его отправил, заблудились и оставили его в лагере к востоку отсюда.У меня нет кучки людей, которых можно было бы разорвать на части Ядовитыми летунами, чтобы они сами добрались до этого, так почему бы тебе не сделать это? Найдите Screwfuse 1000 и обязательно аккуратно верните его обратно, он должен быть дальше по дороге на восток, в небольшом заброшенном лагере.",
    ["O"] = "Найдите и восстановите Screwfuse 1000 для Bixxle Screwfuse на складе Bixxle в Тель-Абиме.",
    ["T"] = "Операция Screwfuse 1000",
  },
  [40756] = {
    ["D"] = "Эти, абсолютные идиоты!Весь механизм сломан, мой запасной регулятор Arcane и мой фланец Spingadge оба сломаны. Знаете ли вы, сколько времени ушло на приобретение таких редких деталей, специально заказанных у Kezan!Если бы только они были все еще живы, я был бы тем, кто отправил бы их в ту мерзкую загробную жизнь, в которой они гниют. У меня есть только один источник редких товаров из Кезана, и мне нужно, чтобы вы поговорили с ним. Он известен под псевдонимом \"Джабби\", это своего рода псевдоним, он агент под прикрытием из Кезана и работает по различным подпольным каналам, поговорите с ним и сообщите ему, что вас прислал Биксл, принесите ему этот список предметов.",
    ["O"] = "Поговорите с Джабби в порту Стим-Уидл в Танарисе.",
    ["T"] = "Операция ФИКСАЦИИ Screwfuse 1000",
  },
  [40757] = {
    ["D"] = "<Джабби смотрит на список с выражением недоверия на лице и смеется.>Ха-ха! Он думает, я так просто раздам такие ценные вещи? Послушай, малыш, эти вещи редки и чрезвычайно ценны, но если они ему нужны, и он их хочет, у меня есть услуга, которую мне нужно выполнить, прежде чем я даже подумаю о том, чтобы раскошелиться на что-то подобное. Легко, да?У меня были кое-какие дела с одним из этих типов из Темного Железа, он был известен под именем \"Дарнег Темная Борода\", давайте просто скажем, что я одолжил ему значительное количество сильнодействующих товаров на продажу. Я вообще ничего не слышал от него, и у меня есть подтверждение того, что меня обманули. Мне нужно, чтобы ты отправился в глубины Черной Скалы и в Горн Теней, чтобы забрать у него \"Чрезвычайно мощный нюхательный табак\". Он должен быть где-то там, по месту жительства.",
    ["O"] = "Отправляйтесь в глубины Черной Скалы и добудьте \"Чрезвычайно крепкий нюхательный табак\" у Дарнега Темной Бороды неподалеку от места жительства для Джабби в порту Стимуидл в Танарисе.",
    ["T"] = "Операция \"Помоги Джабби\"",
  },
  [40758] = {
    ["D"] = "Что ж, мне неприятно так поступать с тобой, малыш, но этот гном пошел и... \"израсходовал\" большую часть нюхательного табака, похоже, тебе немного не повезло. Этого, конечно, недостаточно, чтобы возместить даже часть стоимости запчастей, которые вы ищете, но у меня есть еще одна услуга, которая окупит все остальное.Давайте просто скажем, что у меня есть несколько клиентов, которые хотят \"исследовать\" токсичные материалы в научных целях. Они хотят заполучить в свои руки \"Отравленную эссенцию\", которую можно получить от Ужасов в Восточных Чумных землях. Итак, достань мне Порченую эссенцию, и это окупит все остальные части, легко, да?",
    ["O"] = "Отправляйтесь в Восточные чумные земли и соберите \"Проклятую эссенцию\" из \"Проклятых ужасов\" для Джабби в порту Стимуидл в Танарисе.",
    ["T"] = "Операция \"Помоги Джабби\" 2",
  },
  [40759] = {
    ["D"] = "Отличная работа по приобретению всего этого для меня, к тому же это не заняло слишком много времени, Кезану могли бы пригодиться такие люди, как вы.Итак, я упаковал товары этого дурака Биксла, отнеси их ему, и побыстрее, я заставил тебя слишком долго здесь торчать, последнее, чего я хочу, это чтобы люди узнали о моем бизнесе, понял?",
    ["O"] = "Принесите дорогие запчасти Bixxle в Bixxle Screwfuse на склад Bixxle в Тель-Абиме.",
    ["T"] = "Операция возврата к завинчиванию",
  },
  [40760] = {
    ["D"] = "Теперь, когда у меня есть все материалы, мне просто нужно завершить последние ремонтные работы, а для этого мне понадобится больше материалов.Надеюсь, я не слишком вас беспокою, но не могли бы вы принести мне кое-какие инженерные принадлежности? Мне нужно следующее: шесть ториевых стержней, золотой силовой сердечник, несколько плавящихся проводов и ториевый виджет, со всем этим я смогу починить Screwfuse 1000.",
    ["O"] = "Соберите 6 слитков тория, 1 золотую силовую жилу, 1 плавящуюся проводку и 1 ториевый виджет для Bixxle Screwfuse на складе Bixxle в Тель-Абиме.",
    ["T"] = "Эксплуатация Заключительный ремонт",
  },
  [40761] = {
    ["D"] = "Эй, послушай, ты оказал мне настоящую услугу, и я все еще в долгу перед тобой за все, что ты сделал. Вы случайно не оказались бы на рынке в поисках оружия, не так ли? Я имею в виду не просто какой-нибудь пистолет, я имею в виду осквернитель из темного железа. У меня есть кое-кто, кто многим мне обязан за помощь, которую я предложил отвезти их в Steamwheedle за редкими товарами.Если это то, что вас интересует, просто знайте, что для приобретения потребуется некоторая работа. Если это вас заинтересует, тогда поговорите с Гельвегом Даркброу, сообщите ему, что я послал вас и что я спрашиваю о планах.",
    ["O"] = "Соберите чертежи осквернителя темного железа у Gelweg Darkbrow в порту Steamwheedle, как только они будут приобретены, вернитесь в Bixxle Screwfuse.",
    ["T"] = "Секреты осквернителя темного железа",
  },
  [40762] = {
    ["D"] = "Что ж, эти планы намного сложнее, чем я сначала предполагал, так много редких материалов, большинство из которых не так легко доступны...Во-первых, нам нужно будет приобрести запасную винтовку из темного железа, они могут быть изготовлены инженерами, знающими, как ее изготовить. Во-вторых, мне нужен конденсатор магмы из глубин Черной Скалы, вы можете найти его рядом с лабораторией Големов. В-третьих, мне нужен замысловатый арканитовый бочонок, способный выдерживать сильную жару. Это можно найти глубоко внутри Нижнего шпиля Блэкрока, рядом с тамошним квартирмейстером.Наконец, и это самое трудное для поиска, мне нужен расплавленный фрагмент. Этот предмет можно приобрести у расплавленных разрушителей в глубинах Расплавленного ядра.Чтобы закончить строительство, мне также понадобятся три Огненных стержня, найденных в Расплавленном ядре, и десять зачарованных брусков тория.Как только вы соберете эти товары, приходите ко мне, и я смогу приступить к работе.",
    ["O"] = "Соберите винтовку из темного железа, Магматический конденсатор, замысловатый арканитовый бочонок, расплавленный фрагмент, 3 огненных стержня и 10 зачарованных брусков тория для Bixxle Screwfuse на складе Bixxle в Тел\'Абиме.",
    ["T"] = "Осквернитель темного железа",
  },
  [40763] = {
    ["D"] = "Йоу, приятно видеть здесь способного искателя приключений! Заинтересованы в какой-нибудь работе? Видите ли, когда Tel co. приехала сюда, это место было пустынным. Только обезьяны и бананы.Но раньше этого не было, понимаешь? Тысячи лет назад этот остров был горным хребтом на границе наций, и здесь наверняка спрятаны богатства. Начнем с того, что мои геодезисты обнаружили на северном побережье несколько древних руин Зандалари, возраст которых превышает десять тысяч лет.Руины кишат неугомонными призраками, поэтому отправляйтесь туда и убейте этих призраков, а также принесите любые таблички и письмена, которые найдете. Я сделаю так, чтобы это стоило твоего времени, обещаю, да?",
    ["O"] = "Убейте 8 Духовных странников и соберите 4 древние таблички с троллями для археолога Триксии Голдспарк в лагере Tel Co. Bacecamp в Тел\'Абиме.",
    ["T"] = "Возможность копнуть поглубже",
  },
  [40764] = {
    ["D"] = "Десять тысяч лет назад зандалари соперничали с цивилизацией, известной как азота. Их борьбе был положен конец, когда мир был разрушен, а океаны поглотили большой кусок исконной суши. Тел\'Абим просто оказался регионом, где эти двое столкнулись.Тролли, похоже, проиграли стычку, упомянутую на этой табличке, и в ней упоминается, что троллей приносили в жертву богам на месте ритуала, а их богатства зарывали. Это означает, что под этим ритуальным местом могло быть зарыто ЗОЛОТО! И, возможно, мы даже нашли его.Отправляйтесь на самый западный остров Зазубренных островов и поищите очевидное место для ритуала, когда найдете его, начинайте копать!",
    ["O"] = "Покопайтесь на месте ритуала и найдите ритуальный тайник Азота для археолога Триксии Голдспарк в базовом лагере Tel Co. в Тель-Абиме.",
    ["T"] = "Азотное золото",
  },
  [40765] = {
    ["D"] = "Несколько недель назад мы потеряли связь с Заброшенным лагерем и складом Биксла. Склад Биксла был ключом к получению прибыли при сборе урожая на севере. Если мы когда-нибудь начнем все сначала, мне нужно знать, что это место не развалина и не кишит обезьянами.Что еще более важно, Биксл был мастером логистики, хотя его внимание, как правило, смещается в сторону создания бесполезных приспособлений.Направляйтесь далеко на север, к складу Биксла, следуйте по дороге, она должна привести вас прямо к нему, посмотрите, жив ли Биксл.",
    ["O"] = "Отправляйтесь на склад Биксла в Северном Тель-Абиме и доложите Бикслу, жив ли он еще.",
    ["T"] = "В поисках Биксла!",
  },
  [40766] = {
    ["D"] = "Что ж, вот мы и здесь, все еще очень даже живые и бодрые. У нас действительно была изрядная доля встреч с местной дикой природой.Я подготовил отчет для барона Телраза, верни его в базовый лагерь Tel Co., это даст ему знать, что мы все еще работаем здесь, всякий раз, когда он привлечет крупную артиллерию, чтобы навести порядок.",
    ["O"] = "Отнесите отчет Биксла барону Телразу в базовый лагерь Tel Co. в Тел\'Абиме.",
    ["T"] = "Репортаж от Биксла",
  },
  [40767] = {
    ["D"] = "Эй, приятель, не мог бы ты мне помочь?У нас были всевозможные неприятности с этими Ядовитыми летунами, скрывающимися в этом районе, черт возьми, они уже ответственны за несколько наших жертв. Если бы вы могли оказать мне услугу и избавить местные джунгли от нескольких из них, это сделало бы нашу жизнь намного проще.Вы можете найти их практически по всему западу и юго-западу, удалите двенадцать из них и вернитесь ко мне, когда закончите.",
    ["O"] = "Убейте 12 ядовитых змей для Залвиза Хардлуга на складе Биксла в Тел\'Абиме.",
    ["T"] = "Последний полет ядовитого истребителя",
  },
  [40768] = {
    ["D"] = "С каждым днем все больше и больше наг выходят на берега окрестных островов, они собираются, и с какой целью я не знаю.Я бы предпочел разобраться с ними сейчас, чем через неделю, когда их будут сотни. Я слышал рассказы о том, как быстро они могут заразить своим присутствием целый район.Ты можешь найти их по всем окрестным Зазубренным островам на севере, найди их и убей, принеси мне двадцать их чешуек в качестве доказательства.",
    ["O"] = "Соберите 20 чешуек Wavecrest для Zalwiz Hardlug на складе Bixxle в Тель-Абиме.",
    ["T"] = "Перехват Wavecrest",
  },
  [40769] = {
    ["D"] = "Прошло много времени с тех пор, как я работал над чем-то стоящим, и позвольте мне сказать вам, что я отчаянно нуждаюсь в какой-нибудь реальной работе. Я застрял здесь, на Тел\'Абиме, и теперь на некоторое время стал не более чем прославленным ремонтником.Мой внутренний кузнец зовет меня, и я хочу поработать над чем-то уникальным, прежде чем сойду с ума. Давным-давно, когда я работал в Everlook, я был очарован химерами Холодного ветра, чрезвычайно могущественными существами, которые бродили по заснеженным тундрам.Ходили слухи о редких рогах, сплетенных из инея, которые росли у нескольких существ, я бы хотел заполучить один из них в свои руки и использовать его в доспехах, думаешь, ты сможешь сделать это для меня? Вы можете найти Chillwind Chimaera в Уинтерспринге, далеко к северу отсюда.",
    ["O"] = "Убейте химеру Холодного Ветра и соберите сотканный из льда рог Холодного ветра для Разина Брасслайта на складе Биксла в Тел\'Абиме.",
    ["T"] = "Броня холодного ветра",
  },
  [40770] = {
    ["D"] = "Ebu помогает защитить племя, племя в опасности! Долгое время обезьяна сражалась с мурлоком, мурлок всегда был рядом с обезьяной, всегда нападал на обезьяну. Я оберегаю нас и сражаюсь с мурлоком.Может быть, ты тоже сражаешься с мурлоком? Убейте и большого мурлока тоже, для Ebu, и друзья, мы благодарим вас за помощь!",
    ["O"] = "Убейте 8 Злобных охотников за приливами, 6 Злобных волнорезов, 4 Злобных оракула и Glrgbl для Ebu на Зазубренных островах в Тел\'Абиме.",
    ["T"] = "Мурлок-Обезьяньи войны",
  },
  [40771] = {
    ["D"] = "Друга украли у племени, мурлоки украли друга, ты поможешь нам, да?Друг рядом с лагерем мурлоков, верни друга, спаси друга от мурлоков, пока не поздно! Ты делаешь да, ты помогаешь да? Нибу, сильная обезьяна, спаси Нибу, помоги племени!",
    ["O"] = "Спасите Нибу из лагерей мурлоков на Зазубренных островах для Эбу в Тел\'Абиме.",
    ["T"] = "Пропавший друг!",
  },
  [40772] = {
    ["D"] = "Не все мы, йети, злые, было время, когда мой род стоял рядом с великим деревом и предлагал подарки жителям Азерота. Такое время прошло, и многие йети теперь идут по более темному пути.На юге находится их логово, в котором они поселили злого Снежка, от произнесения такого имени даже у меня мурашки бегут по коже. Я желаю, чтобы вы сократили их ряды и позволили тем, кто празднует, делать это в мире, не беспокоясь о том, что зло уничтожит добро.",
    ["O"] = "Убейте 8 отвратительных снежных йети для Coldhowl в долине Зимней вуали.",
    ["T"] = "Отвратительный йети",
  },
  [40773] = {
    ["D"] = "Наши разведчики подтвердили новое присутствие в районе Фелвуда, чужеземных захватчиков из далекой страны, лояльных внешним силам из далекой страны.Что они здесь делают, я не уверен, но кто они такие, я уверен.Они эльфы Крови, верные своему принцу и охотнику на демонов Иллидану. Я уверен, что они замышляют что-то недоброе, и какие бы планы у них ни были, я хотел бы остановиться. Вы можете найти их собравшимися вокруг старой статуи предателя недалеко от долины Разрушенного шрама к северо-востоку от водопада Кровавый Веном, отправляйтесь туда и соберите семь значков эльфов Крови.Возможно, они получат сообщение и вернутся туда, откуда пришли.",
    ["O"] = "Соберите 7 значков эльфов Крови у приверженцев эльфов Крови вокруг святилища Предателя для Торгена Черного Шрама на посту Кровавого яда в Фелвуде.",
    ["T"] = "Вторжение эльфа крови",
  },
  [40774] = {
    ["D"] = "Королевское аптекарское общество всегда ищет новые решения различных проблем и новые соединения для изучения и тестирования.Я приехал в Фелвуд по такому вопросу, возможно, вы сможете предложить некоторую помощь. Повсюду вокруг водопада Бладвеномов есть довольно ядовитые выделения. От них я требую испорченный илистый осадок для различных исследований, которые будут проведены в Подземном городе.Соберите для меня пятнадцать образцов, и я заплачу вам за потраченное время, как это звучит?",
    ["O"] = "Соберите 15 испорченных илов из илов возле водопада Бладвеном для аптекаря Кларксона на посту Бладвеном в Фелвуде.",
    ["T"] = "Образцы загрязненной тины",
  },
  [40775] = {
    ["D"] = "Мне нужна помощь в самом деликатном вопросе, или, скорее, я не хочу утруждать себя ответами на вопросы, которые вы сами едва ли поняли бы.Хотя, благословенна будь Элуна, ты, похоже, либо лишилась языка, либо искательница приключений, у которой меньше слов, что для меня довольно идеально.Задача довольно проста. Ты должен отправиться к водопаду Кровавого Яда, уничтожить тины вокруг, собрать их осадок и вернуть его мне. Делайте это, ничего не говорите об этом, ничего не просите об этом, и вы будете должным образом вознаграждены.",
    ["O"] = "Соберите 15 испорченных илов из илов возле водопада Кровавый Веном для Ваны Грейсфолл на поляне Когтебранч в Фелвуде.",
    ["T"] = "Никаких вопросов не задавалось",
  },
  [40776] = {
    ["D"] = "Мои разведчики сообщают об активности к востоку от долины Расколотого Шрама, недалеко от того, что немногие из моего народа сегодня называют Святилищем Предателя. Холодная статуя некогда обладавшего магией Иллидана Ярости Бури, имя, оказавшее сильное влияние на нашу историю, имя, которое немногие произносят вслух. И все же я не испытываю страха произносить имя существа, которое больше даже не обитает на этих землях.Как бы то ни было, это не урок истории, если вы хотите получить что-то из этого, я бы посоветовал вам найти ближайшего хранителя знаний или библиотеку.  У подножия этой статуи обосновалась группа син\'дореев, возможно, они бежали из Азшары или просто скрывались так долго. Я помню, как Верховная жрица помогала этим ублюдкам, которые напоминают мне о правлении Азшары, но ее сочувствия больше не будет.Кажется, они называют себя иллидари, и, на мой взгляд, они просто решили свою судьбу, по глупости признав свою связь с Предателем. Сократите их численность, эти леса уже заражены, и нам больше не нужна чума.",
    ["O"] = "Убейте 10 приверженцев эльфов Крови в святилище Предателя Салорана Ночного Колодца на поляне Когтистой ветви в Фелвуде.",
    ["T"] = "Они называют себя Иллидари",
  },
  [40777] = {
    ["D"] = "<Линтеа рыдает, пряча лицо за ладонями. Вытирая слезы, она смотрит на тебя с новообретенной надеждой.> Ты ведь взрослый, верно? Наша старшая сестра всегда говорит, что мы должны обращаться за помощью к взрослым, если что-то не так. И прямо сейчас что-то очень не так!Сегодня утром ей пришлось вернуться за другими детьми, но когда она это сделала, то оставила нам несколько подарков и сказала, чтобы мы не открывали их, пока она не вернется.Но теперь их больше нет! Сейчас всем грустно, и это только его вина, этого зеленого хулигана!",
    ["O"] = "Столкнись с Зоки по поводу обвинений в воровстве!",
    ["T"] = "Большой зеленый хулиган",
  },
  [40778] = {
    ["D"] = "Что? Зоки не вор! Зоки - благородный орк, конечно, Зоки иногда напоминает слабым детям, кто самый сильный, но все, что он делает, - это говорит правду! Линтея и Дэниел очень тощие, а Врека просто хочет быть скучной старой леди, которая разговаривает со стихиями. Зоки станет великим воином, таким же, как Саурфанг или его брат! Или, может быть, как Громмаш, старшая сестра говорит, что он был героем Орды.Почему ты настаиваешь на том, чтобы досаждать Зоки украденными подарками? Я ничего не крал, клянусь честью! Я помню, надзирательница сказала, что один из снеговиков потерял свои перчатки, и в конце концов они узнали, что их украли, может быть, пойти и спросить их?",
    ["O"] = "Поговорите с мистером Омелой об украденных подарках, пропавших в долине Зимней вуали!",
    ["T"] = "Зоки не Вор!",
  },
  [40779] = {
    ["D"] = "Мишура некоторое время назад потерял свои перчатки, и кучка дружелюбных гуляк помогла ему вернуть их! Но с возвращением его перчаток мои подозрения подтвердились. В этом мире есть только одно существо, которое может призвать грелля сюда, в Долину, и, похоже, его время снова бродить по Азероту.Заклятый враг праотца Зимы, Крампус! Злой дух, который появляется каждую зиму, чтобы украсть все подарки из Азерота! К счастью для нас, он не может проявить себя в Долине, и Прадедушка Винтер дал мне возможность определить его местоположение, которое является более или менее точным.Верните нам подарки, празднование не должно заканчиваться! Но помните, Крампус - это дух, на самом деле он не умрет, и будьте уверены, что он вернется в следующем году. Его можно найти где-то в Уинтерспринге, более чем вероятно, где-то темном и гноящемся среди его демонических сородичей.",
    ["O"] = "Убейте злого Крампуса и верните мешок с украденными подарками для мистера Мистл Тоу в долине Зимней вуали!",
    ["T"] = "Ужасный Крампус",
  },
  [40780] = {
    ["D"] = "Приветствую $r, наслаждаешься праздником? Возможно, вы слышали короткую сокращенную версию того, почему проводился этот праздник, когда он был ограничен Стальгорном и Оргриммаром. Но, как вы можете видеть, здесь гораздо больше, чем просто гномы. Похоже, что в культуре многих рас есть версия Великого Отца Зимы.Я подозреваю, что в этой истории есть что-то еще. Ищите рассказчиков. Давайте начнем с версии сказки о ночных эльфах, тауренах и фурболгах, чтобы вы все не перепутали. Обратите внимание, потому что их истории, вероятно, содержат важные подсказки, которые мы будем использовать.",
    ["O"] = "Узнайте о Праотце зиме у Рассказчика ночных эльфов, Рассказчика тауренов и Рассказчика фурболгов для Мулина Снежной Бороды в Долине Зимней вуали.",
    ["T"] = "Интересуюсь Легендой",
  },
  [40781] = {
    ["D"] = "Далее я хочу, чтобы вы поговорили с рассказчиками- гномами, гоблинами и Ледяными троллями. Да, я знаю, Ледяные тролли - не самая приятная компания, но я хочу узнать больше об их версии. Как и прежде, обратите внимание, если мы хотим исследовать эту легенду, то каждая деталь может иметь решающее значение!",
    ["O"] = "Узнайте о Праотце зиме у Рассказчика-гнома, Рассказчика-гоблина и Рассказчика -Ледяного Тролля для Мулина Снежной Бороды в Долине Зимней вуали.",
    ["T"] = "Дальнейшие расспросы о Легенде",
  },
  [40782] = {
    ["D"] = "Хорошо! Теперь, когда вы услышали эти истории, пришло время заняться их поиском. Есть хороший шанс, что в легендах есть доля правды. У меня полно эля, мое перо для письма и уйма времени. Отправляйтесь в дебри Калимдора и посмотрите, что вы сможете найти! Вы будете искать Зимнего Патриарха тауренов, Древнего Зимних ночных эльфов и, наконец, что не менее важно, Медведя-Отца Фурболгов.",
    ["O"] = "Найдите Зимнего Патриаха Тауренов, Древнего Зимы ночных эльфов и Отца-Медведя Фурболгов, после завершения вернитесь в Мулин Снежную Бороду в Долине Зимней Вуали.",
    ["T"] = "Легенда оживает!",
  },
  [40783] = {
    ["D"] = "Хорошо! Теперь, когда вы услышали эти истории, пришло время отправиться на охоту. Держу пари, что в легендах есть доля правды. Я уже приготовился ждать вашего отчета. Мы должны покопаться в близлежащих землях и посмотреть, что вы сможете найти! Я дам тебе халяву! Найди мне гоблина, нанятого прадедушкой Винтером... Хе-хе! И ищите источник нашего Праотца Зимы, а также Великого Зимнего Духа, или как там они его называли.",
    ["O"] = "Найдите Праотца гоблинов, Праотца Зимы гномов и Великого Духа Зимы Ледяных троллей для Мулина Снежной Бороды в Долине Зимней Вуали.",
    ["T"] = "Жизнь приходит к Легенде!",
  },
  [40784] = {
    ["D"] = "Значит, вы действительно нашли их? Все они были реальны, не только орк? И, конечно, вы не привезли с собой никаких доказательств… Послушай, я не могу просто поверить тебе на слово, понимаешь? Возможно, нам придется - сейчас, сейчас! Не сердись! Если ты настаиваешь так яростно, что я тебе верю, значит, так оно и есть... Неважно!Слушай, как насчет этого? У меня есть запасной ваучер на оленя, который я выиграл в кости несколько лет назад. Я уверен, тебе понравится кататься верхом на своем новом друге, так что расслабься! Пожалуйста, отнесите этот ваучер Кварку здесь, в Долине, и он выдаст вам товар. Я действительно отметил ваши выводы в журнале! Я был пьян, но я все еще могу писать, будьте уверены, это попадет в организацию, в которой я работаю.",
    ["O"] = "Возьмите ваучер на оленей в Кварк в долине Зимней вуали, чтобы получить заслуженное вознаграждение!",
    ["T"] = "Ваучер на всю Жизнь!",
  },
  [40785] = {
    ["D"] = "За вожака обезьян назначена награда! Обращаюсь ко всем, кто готов сражаться за безопасность Тел\'Абима и самой Тель-Авивской компании, объединяйтесь и выслеживайте короля Морого Громовержца, которого в последний раз видели на высотах Хайвейл Райз.(Мы бы предложили работать вместе, эта обезьяна действительно большая.",
    ["O"] = "Убейте Морого Тандерфута и заберите его \"Тандерфута\", а по завершении получите награду со Снелом Физзваком в базовом лагере Tel Co. на Тел\'Абиме.",
    ["T"] = "Король Морого Громовая нога!",
  },
  [40786] = {
    ["D"] = "Сам лес искривлен, испорчен, повсюду вокруг нас он гноится и задерживается. Дикая природа была проклята на столь прискорбное существование, балансируя на грани безумия и ярости. Все это время они очарованы великим злом, которое отравляет их сердца.Я уже некоторое время изучаю здешнюю дикую природу, но мне нужно больше образцов. Недавно я узнал о природном явлении, происходящем в Тел\'Абиме, ярость тамошней дикой природы дошла даже до ушей этого друида.Мне нужно знать больше для потенциальной ссылки, и для этого мне нужны сердца разъяренного василиска, принесите мне пять, я с пользой использую образцы, которые вы принесете.",
    ["O"] = "Принесите 5 скрученных сердец василиска из Могильной кожи василисков в Тел\'Абиме Голхайну в Капюшоне на поляну Когтистой ветви в Фелвуде.",
    ["T"] = "В чужих сердцах",
  },
  [40787] = {
    ["D"] = "Десять долгих лет назад меня предал близкий родственник, коллега-охотник на демонов, с которым я делил кровь и хлеб. Он вернулся в Фелвуд, его присутствие и присутствие тех, кого он привел с собой, уже запятнали то, что еще оставалось незапятнанным в этих землях.У меня много претензий к Охотнику на демонов, известному как Фаладар Звездоплаватель, но самое главное - это то, что он украл могущественный артефакт, который является моим тезкой. Звезда Темного Ветра передавалась мне из поколения в поколение, заключая в себе великую силу. Мне нужен этот артефакт, изъятый у дворняги, и мне потребуется ваша помощь, чтобы заполучить его.Вы можете найти Фаладара Звездоплавателя в святилище Предателя, расположенном к северо-западу от водопада Кровавый Веном и к югу от леса Айронтри.Выслежу его и верну свою законную добычу.",
    ["O"] = "Убейте Фаладара Старсплинтера и верните Звезду Темного Ветра для Ниремиуса Темного Ветра в Фелвуде.",
    ["T"] = "Охотиться на Охотника",
  },
  [40788] = {
    ["D"] = "Эй, там, ты не против протянуть руку помощи, не так ли? Мы проводим всевозможные исследования здесь, в Everlook, и там, где есть исследования, есть и монеты, которые можно заработать. Какое-то время у меня была параллельная работа с грузом из Тел\'Абима, но я ничего не слышал о нем, и у меня есть клиент, который давно ждет.Вы не возражаете побыть здесь третьей стороной и прояснить этот вопрос для меня? Я принесу какую-нибудь бесплатную еду или напитки за счет заведения. Все, что мне нужно, чтобы вы сделали, это отправились в Тел\'Абим, далеко к югу отсюда, и нашли несколько типов Злых каменных элементалей, они содержат тяжелые глиняные ядра, это то, что мне нужно, восемь из них.Сделай это по-ликовому, не так ли?",
    ["O"] = "Соберите 8 тяжелых глиняных сердцевин у возбужденных каменных элементалей на Тел\'Абиме для хозяйки гостиницы Виззи в Everlook в Winterspring.",
    ["T"] = "Тяжелые глиняные ядра",
  },
  [40789] = {
    ["D"] = "Это было долгое и изнурительное путешествие, я участвовал во многих сражениях и вел много войн. Я жаждал увидеть собор в Штормграде, я слышал рассказы о его восстановлении, когда я услышал слово, что должен приехать сюда, а не оставаться в посольстве в Штормграде, я не буду лгать, говоря, что это ранило мою веру, потому что я боюсь, что могу не увидеть его в конце этого года. все это.В Кул Тирасе свет - это не такой столп, как в Штормграде и Лордероне. Места, где традиция веры была издавна укоренившейся и обоснованной.Я все равно хотел бы отдать дань уважения собору, и я прошу тебя, посторонний, сделать это за меня. Принесите этот том со всеми моими деяниями в собор Штормграда, и пусть это будет записано, иначе я попаду на этот заброшенный край западного мира.",
    ["O"] = "Принесите деяния паладина Данувиса в собор Штормграда.",
    ["T"] = "Деяния паладина Данувиса",
  },
  [40790] = {
    ["D"] = "Ты там, НОВОБРАНЕЦ!Я что-то не вижу на тебе плаща, подожди секунду. Что ты здесь делаешь, р, разве ты не видишь, что мы, куланцы, на войне?Ба, почему бы тебе не заняться чем-нибудь полезным, нам понадобится вся провизия, на которую мы способны, возможно, ты сможешь найти какую-нибудь запасную еду, чтобы накормить желудки еще на несколько ночей.Каждый день, когда мы сдерживаем Орду, - это еще один день, когда вы можете спокойно спать по ночам. Как насчет мяса Кодо от зверей в прериях? Орда использует этих животных в качестве вьючных мулов, боевых зверей и разводит их в пищу, их тяжелые бока должны хорошо послужить для питания нескольких эскадронов.",
    ["O"] = "Соберите 5 кусков мяса Кодо у диких Кодо в пустошах для палубного мастера Даркхоллоу в Anchor\'s Edge в пустошах.",
    ["T"] = "Провизия Кул Тирана: Продукты питания",
  },
  [40791] = {
    ["D"] = "Отличная работа по сбору этого продовольственного рекрута, вы проделали хорошую работу, даже если вы не служите отдельно от нашего флота. Если ты все еще хочешь помочь мне здесь, у меня есть последняя вещь, которая мне нужна.Видите ли, как палубный мастер, моя работа заключается в обеспечении и гарантировании припасов для лодки, и поскольку мы пришвартованы здесь на некоторое время, я попросил о нескольких услугах, которые просто необходимо оплатить.Внизу, в Рэтчете, меня ждет заказ на бочонок пороха, захватите его для меня, он должен быть спрятан там, с левой стороны банка. Наконец, отправляйтесь в Терамор, это место, где все еще есть много верных союзников, в доке должно быть несколько пришвартованных кораблей, исследуйте их и найдите ящик с зеленым якорем, принесите и это мне.",
    ["O"] = "Соберите контрабандный порох у Рэтчета и контрабандные припасы из Терамора для палубного мастера Даркхоллоу на Якорной опушке в Пустошах.",
    ["T"] = "Провизия Кул Тиран: Специальные товары",
  },
  [40792] = {
    ["D"] = "Это было долгое и в конечном итоге чрезвычайно трудное путешествие для всех нас. В течение многих долгих месяцев я отдавал должное, но мои запасы и припасы ограничены, и что еще хуже, мой запас магии истощается без источника для общения со стихией воды.Если я хочу вернуть себе свои силы и направить флот обратно в Кул-Тирас, как только закончится этот конфликт, мне понадобится помощь самих элементалей.На северо-западе находится чужая земля под названием Ясеневый лес, до меня доходили слухи о разъяренных и оскверненных элементалях воды вокруг Таинственного озера близ сердца региона. Отправляйся туда и собери для меня очищенную водную сердцевину.Не волнуйтесь, если это задание займет некоторое время, оно будет исходить только от самых чистых элементалей.",
    ["O"] = "Соберите очищенную водную сердцевину у водных элементалей Ясеневого леса для акваманта Шейлборна на Краю Анкора в Пустошах.",
    ["T"] = "Сила воды",
  },
  [40793] = {
    ["D"] = "Кул Тирас ведет войну против врагов Орды, в этом конфликте нет места такому аутсайдеру, как вы, но у меня есть цель для вас за пределами Края Анкора.Во время Второй войны Кул Тирас служил и упорно сражался против орд орков, нашим главным соперником в этом конфликте была Драконья Пасть, безжалостная машина убийства, состоящая из мерзких и отвратительных чернокровок, в их мерзких умах была только одна забота. Чтобы убивать.Именно на островах в море был убит мой отец, потерпевший кораблекрушение на корабле \"Драконья пасть\", я желаю мести, и ты дашь ее мне.До меня дошли слухи от друзей и источников в гавани Менетил об их присутствии, все еще сохраняющемся в Водно-болотных угодьях, отправляйтесь туда и принесите мне двадцать их голов.",
    ["O"] = "Принесите 20 голов Драконьей пасти от орков Драконьей пасти в Водно-болотных угодьях лейтенанту Альверольду в Анкорз-Эдж в Пустошах.",
    ["T"] = "Конфликт в Драконьей пасти",
  },
  [40794] = {
    ["D"] = "Несмотря на то, что конфликт только начался, я подозреваю, что в ближайшем будущем нам может понадобиться больше свежих сил, чтобы высадиться на берег. Экспедиционный флот был намного больше того, что вы видите здесь, мы - лишь часть ожидаемого подкрепления, остальные возвращаются в Кул-Тирас, а некоторые даже находятся под командованием вице-адмирала Ренхоффа.Если я хочу выиграть конфликт или, по крайней мере, обезопасить западный бастион от когтей нашего самого ненавистного врага, мне понадобится помощь. Вице-адмирал Ренхофф был моим давним другом, и он пользуется большим влиянием в Кул-Тирасе, мне нужно, чтобы вы передали ему это письмо, возможно, он сможет разобраться во всем этом и оказать нам большую поддержку.",
    ["O"] = "Принесите запечатанное Кул-тиранское письмо вице-адмиралу Ренхоффу в посольство Кул-Тирана в гавани Штормграда.",
    ["T"] = "Масштабы войны",
  },
  [50000] = {
    ["D"] = "Профессор Малкович - мой старый друг. Он сказал мне прислать к нему кого-нибудь, кто интересуется анатомией.$B$B Найди его в нижней части Аптекария в Подземном городе.",
    ["O"] = "Поговорите с профессором Малковичем на дне Аптекария в Подземном городе.",
    ["T"] = "Профессор Малкович",
  },
  [50002] = {
    ["D"] = "То, что я так долго был нежитью, заставило меня забыть некоторые вещи о человеческой анатомии. Поскольку у нас в соседней комнате есть надоедливый экземпляр, как насчет того, чтобы вы избавились от него и принесли мне его голову? Таким образом, я смогу изучить это без его криков. Не волнуйся, он уже вышел из клетки. Кстати, я покажу тебе, как маскироваться под человека, если ты принесешь мне его голову в хороших условиях.",
    ["O"] = "Избавьтесь от надоедливого крестьянина и принесите его голову профессору Малковичу.",
    ["T"] = "Анатомия человека",
  },
  [50003] = {
    ["D"] = "Профессор Папучо - мой старый друг. Он сказал мне прислать к нему кого-нибудь, кто интересуется анатомией.$B$B Найдите его где-нибудь в Заброшенной пещере в Стальгорне.",
    ["O"] = "Поговорите с профессором Папучо где-нибудь в Заброшенной пещере в Стальгорне.",
    ["T"] = "Профессор Папучо",
  },
  [50004] = {
    ["D"] = "Пссст… У меня есть для тебя задание, $C. Посмотри мне за спину. Я нашел этого пьяного орка, шпионившего вокруг Стальгорна, и поймал его, понимаешь? Но я хочу немного “креативно” подойти к своей расплате. Принесите мне его голову в хорошем состоянии, и я покажу вам кое-что, заслуживающее вашего внимания.",
    ["O"] = "Убейте ошеломленного орочьего пеона и принесите его голову профессору Папучо.",
    ["T"] = "Анатомия орков",
  },
  [50005] = {
    ["D"] = "Магия удивительна, но все же вам понадобится помощь хорошего мошенника, если вы хотите научиться открывать такие сложные замки... У $B$BI есть старый друг, который живет в поместье Равенхолдт, спрятанном между горами в северной части предгорий Хиллсбрада. Я уверен, что он поможет тебе с твоим обучением в обмен на немного золота.",
    ["O"] = "Найди старину Биггинса в поместье Равенхолдтов и заплати ему, чтобы он помог тебе с учебой.",
    ["T"] = "Нуждаюсь в старом Биггинсе",
  },
  [50006] = {
    ["D"] = "Ты помнишь старину Биггинса? Мой друг, который живет в поместье Равенхолдт, спрятанном между горами в северной части предгорий Хиллсбрада? Он снова поможет вам с вашими знаниями в обмен на большее количество золота.",
    ["O"] = "Найди старину Биггинса в поместье Равенхолдтов и заплати ему еще раз, чтобы он помог тебе с учебой.",
    ["T"] = "Нуждаюсь в старом Биггинсе. Снова.",
  },
  [50215] = {
    ["T"] = "Перчатки из шкуры теневой пантеры",
  },
  [50220] = {
    ["T"] = "Полоса рабства",
  },
  [50226] = {
    ["T"] = "Наибольшее количество опыта",
  },
  [50227] = {
    ["T"] = "Странно гигантское яйцо",
  },
  [50230] = {
    ["D"] = "Иди сюда, искатель приключений!Я вижу, что ты способный человек, поэтому я научу тебя кое-чему полезному, раз уж судьба свела нас вместе.Вы могли бы извлечь выгоду из пребывания здесь, в джунглях!Если вы принесете мне туго натянутую веревку из Жакилины, немного масла от гоблинов бухты Добычи и толстую дубинку, которую вы найдете в лагере, тогда я расскажу вам об уникальном способе, как в кратчайшие сроки изготовить настоящий факел, который вы могли бы использовать в своих путешествиях для отправиться на ночную разведку или обезопасить себя от диких животных.Видишь тех, что рядом с нашим лагерем? Они никогда не выходят на улицу!",
    ["O"] = "Принесите веревку из Жакилины, масло из бухты Бути и дубинку со всего лагеря в экспедицию Несингвари за С. Дж. Эрлгадином.",
    ["T"] = "Ночное исследование",
  },
  [50240] = {
    ["D"] = "Здравствуйте и добро пожаловать в \"Серебряный рассвет\"! Мы - группа, которая борется со злом по всему миру, пытаясь поддерживать порядок.Наши корни восходят ко многим, кто родился как здесь, так и в Лордероне, членам Серебряной Длани, ордена паладинов, которые делали то же, что и мы сейчас.Если вы не возражаете, в настоящее время я нуждаюсь в одолжении, старого члена этого ордена, которого я пытался найти довольно долгое время, он мой друг и, по сути, мой старый учитель и мастер на путях света.С падением Лордерона в начале Третьей войны я думал, что он просто скончался, как и многие другие в той адской войне, но я получил письменное сообщение о том, что он, возможно, все еще жив, от моего друга в местном соборе здесь, в Штормграде!Если бы у вас было немного свободного времени, не могли бы вы найти ученика Критена в Убежище Пойнт в высокогорье Арати?Ищите мужчину с длинными золотистыми волосами, его будет не так уж трудно не заметить.",
    ["O"] = "Найдите ученика Критена в убежище Пойнт, расположенном в высокогорье Арати.",
    ["T"] = "То, что когда-то было",
  },
  [50241] = {
    ["D"] = "Привет! Надеюсь, вы найдете то, что вам нужно здесь, в Убежище Пойнт, я приехал из Кафедрального района Штормграда, чтобы предложить посильную помощь, как только узнал о бедах, постигших некогда великую нацию Стромгард, и, судя по тому, что здесь осталось, я, конечно, рад, что приехал!...О, вот почему вы здесь, я отправил это письмо довольно давно, когда пришел торговец, которого я раньше не видел, и назвал имя, которое Сол упоминал ранее в своих старых рассказах о паладинах и Серебряной Руке еще до Третьей войны.Он, конечно, был достаточно взрослым, чтобы соответствовать описанию, но приехал с повозкой, полной яблок, которые он продал некоторым местным жителям и стражникам в округе.Он не возвращался с той первой поездки, когда приехал с яблоками. Я не уверен, что он тот, кого вы ищете, и мне бы не хотелось разочаровывать Сола, если это окажется неправдой, но если вы его ищете, он сказал, что у него есть усадьба высоко в горах на северо-западе, у старой разрушенной стены, он определенно направлялся в ту сторону, когда уходил!",
    ["O"] = "Попробуй найти Старого паладина Серебряной Руки",
    ["T"] = "В поисках забытого",
  },
  [50305] = {
    ["D"] = "Что теперь? А, это снова ты. Какие яйца?А, точно. Хвостохранилища. Итак, вы хотите приготовить что-нибудь еще, кроме яиц? Думаю, я могу тебя кое-чему научить.Вы знаете, где заканчивается русло реки Саутфури? Вот куда тебе придется переехать. Почему? Я собираюсь повысить ставки, щенок! Достань мне мясо этих кроколисков, и я научу тебя, как его правильно готовить!  Вы найдете их по всей реке, так что вам лучше поторопиться прямо сейчас!",
    ["O"] = "Для приготовления торки в Razor Hill возьмите 8 кусочков мяса кроколиска.",
    ["T"] = "Более высокие ставки",
  },
  [50310] = {
    ["D"] = "Эй, малыш! Да, ты! Я вижу, ты любитель приключений и готов ввязаться в любую драку, если только есть в кого ввязаться, верно? Именно так я и думал. Что? Конечно, здесь замешана награда, как еще она может быть здесь? В конце концов, это гоночная трасса \"Мираж\"!Что делать? О, это так просто, я уверен, что даже гном сумел бы протестировать наш веселый автомобиль на сустейне на предмет... э-э-э, долговечности! Да! Итак, если ты готов заработать немного монет и расколоть несколько скорпионов в лепешку, то ты по адресу, малыш! Какой шлем? Инструкция? Бах! Кому они вообще нужны?!Да, возможно, вы захотите поговорить с нашей очаровательной Долорес, чтобы она зарегистрировалась на тестовый забег, $N. Давайте взорвем его!",
    ["O"] = "Найдите Долорес и прокатитесь на гоночном автомобиле goblin, чтобы посмотреть, выдержит ли он вообще старт.",
    ["T"] = "Инженерия Гоблинов во всей красе!",
  },
  [50311] = {
    ["D"] = "О, как хорошо, что ты жив и вернулся целым и невредимым! Конечно, я в тебе не сомневался.Итак, вы готовы к еще одному испытанию нашего шедевра гоблинской инженерии, а? Что ж, тогда, если вы знаете правила, вам лучше подготовиться и снова занять первое место!",
    ["O"] = "Найди Дейзи и проедь круг с лучшим временем.",
    ["T"] = "Гоночная трасса \"Мираж\": команда Гоблина",
  },
  [50312] = {
    ["D"] = "Я уверен, что вы очень хорошо осведомлены о том факте, что мы, гномы, лучшие изобретатели. Предполагая, что вы стремитесь улучшить свои навыки и знания, в конечном итоге вам будет предложено учиться у нас. Очевидно, что ни один гном не настолько глуп, чтобы отказаться от этого интригующего и захватывающего партнерства, увы, иногда это может дорого обойтись.Короче говоря, нам нужен кто-то, кто мог бы дополнить нашу природную изобретательность в области мозговой деятельности своей мускулатурой и выносливостью!Если вы успешно прокатитесь на этом потрясающем шедевре гномьей инженерии, который любой другой тупица-гоблин просто назвал бы гоночным автомобилем, то вам будет предоставлена возможность еще больше представлять наше яркое общество изобретателей в гонках Mirage!Круто, правда?Что ж, вот инструкции, которые мы специально разработали для других рас для лучшего понимания.Да, возможно, вы захотите поговорить с нашей очаровательной Долорес, чтобы зарегистрироваться на тестовый забег, $N. Удачи, разумный!",
    ["O"] = "Найдите Долорес и прокатитесь на гоночном автомобиле gnome, чтобы посмотреть, выдержит ли он вообще старт.",
    ["T"] = "Гномы - Настоящие Изобретатели",
  },
  [50313] = {
    ["D"] = "Приветствую тебя, разумный! Мы очень довольны результатами, которых вы достигли в ходе тест-драйва нашего устройства для машиностроения, и они оказались очень полезными для предоставления нам столь необходимых данных для анализа.Мы готовы предоставить вам возможность постоянного частичного участия в нашей исследовательской группе и договорились о вознаграждении за ваши усилия.Когда вы будете готовы приступить к сбору данных, обязательно помните о прилагаемых инструкциях и рекомендуемых мерах безопасности.Хорошего дня!",
    ["O"] = "Найди Дейзи и проедь круг с лучшим временем.",
    ["T"] = "Гоночная трасса Mirage: команда Gnome",
  },
  [50315] = {
    ["D"] = "Приходите, приходите, получите свой экземпляр последнего номера Gadgetzan Times! Здесь вы узнаете действительно актуальные новости!Что? О, новости... потрясающие!Очень скоро на Мерцающих равнинах, которые, как вы знаете, находятся в Тысяче Игл, две самые предприимчивые и умные команды сразятся в увлекательной гонке, наиболее известной во вселенной как ГОНКИ МИРАЖЕЙ!",
    ["O"] = "Хватай выпуск №1 Gadgetzan Times!",
    ["T"] = "Gadgetzan Times: ПОСЛЕДНИЕ НОВОСТИ!",
  },
  [50316] = {
    ["D"] = "Хахахах! Ты видел их лица?! Просто выдающаяся работа, мой друг!Теперь, теперь, не нужно стесняться, вы справились очень хорошо, и я уверен, что вы сможете добиться еще большего успеха с race against time!Довольно простая задача. Ты садишься в машину, жмешь на акселератор и улетаешь, чтобы проехать лучший круг!Если вы не собьете ни одной овцы, не потеряете свой след или вообще не остановитесь, вы сможете выиграть!Приз? Конечно, есть какие-то призы, конечно. Не волнуйся.",
    ["O"] = "Завершите гонку с лучшим временем и возвращайтесь к Дейзи в Шиммеринг Флэтс, чтобы забрать свою награду.",
    ["T"] = "Соревнуйтесь со временем!",
  },
  [50318] = {
    ["D"] = "Хотя это здорово, что мы все собираемся здесь вокруг красиво украшенной сосны, для всех диких существ там надвигаются серьезные неприятности. Как вы знаете, вся экосистема, в которой мы живем, может быть легко разрушена, если некоторые виды уйдут со сцены, чтобы выполнять свою часть работы, которую все пытаются поддерживать.$B$BЯ говорю о лунатиках. Если вы все еще не в курсе, то нам очень важно их сохранить. Что вы имеете в виду под \"как\"?!? Молодые лунатики замерзнут насмерть этой зимой, если мы ничего не предпримем... Я знаю!$B$B Принеси им нашу праздничную яичную лапшу, чтобы они согрелись. Объятия тоже подойдут, но в первую очередь вы приносите им яичную лапшу! Где ты это взял? Что ж, я уверена, что где-то поблизости у нас есть рецепт…",
    ["O"] = "Разлейте праздничную яичную смесь по 15 формочкам, чтобы они подогрелись.",
    ["T"] = "Готовясь к неизбежному",
  },
  [50319] = {
    ["D"] = "Бросьте снежок в игрока каждого из перечисленных классов во время праздника Зимней вуали.",
    ["O"] = "О мире никогда не могло быть и речи!",
    ["T"] = "Снежные войны: Эпизод I",
  },
  [50320] = {
    ["D"] = "Бросьте снежок в игрока каждого из перечисленных классов во время праздника Зимней вуали.",
    ["O"] = "О мире никогда не могло быть и речи!",
    ["T"] = "Снежные войны: Эпизод II",
  },
  [50321] = {
    ["D"] = "Мишура потеряна -Перчатки это я, мои любимые перчатки украли, о, почему я не могу плакать?! Что касается воров, то у меня длинный список имен, накажите их с ледяной яростью, ибо они поступили неправильно! Вы можете спросить, законно ли это? Я сделаю это так, и довольно быстро! Сделай это для меня, и я приготовлю для тебя маленькое дружелюбное деревце!",
    ["O"] = "Помогите Мишуре Потерянных перчаток отомстить ворам, которые украли его любимые перчатки!",
    ["T"] = "Ледяная угроза",
  },
  [50322] = {
    ["D"] = "Убейте вулкан.",
    ["O"] = "Недавно был замечен подлый преступник, совершающий явно порочные действия, и такие действия должны быть наказаны! От имени Вооруженных сил и королевской семьи, вместе взятых, мы отдаем приказ об устранении этого человека.Существует справедливая награда для тех, кто достаточно храбр, чтобы убить преступника, о котором идет речь.Название: Вулкан.Награда: 250 очков репутации.",
    ["T"] = "РАЗЫСКИВАЕТСЯ: Вулкан!",
  },
  [50323] = {
    ["D"] = "Убей Адаппена.",
    ["O"] = "Недавно был замечен подлый преступник, совершающий явно порочные действия, и такие действия должны быть наказаны! От имени Вооруженных сил и королевской семьи, вместе взятых, мы отдаем приказ об устранении этого человека.Существует справедливая награда для тех, кто достаточно храбр, чтобы убить преступника, о котором идет речь.Зовут: Адаппен.Награда: 250 очков репутации.",
    ["T"] = "РАЗЫСКИВАЕТСЯ: Адаппен!",
  },
  [50326] = {
    ["D"] = "Гризлор - я! Я хочу еще выпивки! <деревенщина!>Гром... <деревенщина!> ...варево! Светлое пиво... <Деревенщина!>Grimbooze хорошо его варит. Ты пойдешь туда. Вестфолл! <деревенщина!>",
    ["O"] = "Приобретите светлое пиво Thunderbrew в Grimbooze Thunderbrew в Вестфолле или у трактирщика Каракуля в Swamp of Sorrows для Grizzlore.",
    ["T"] = "Гризлор хочет Грома",
  },
  [50328] = {
    ["D"] = "Привет, хорошенькие щечки! Разве ты не хотела бы по-настоящему повеселиться с Джолли Холли прямо здесь, моя дорогая? <смеется> Конечно, ты бы так и сделал, я вижу это по твоим глазам. Но … ты же знаешь, что за этим последует настоящее интимное развлечение, не так ли? Хорошие сладкие варева и напитки!Лучший способ весело провести время с Холли!А теперь выпей и станцуй со мной... хороший, долгий, сладкий танец, мой маленький мармелад! Хаха!",
    ["O"] = "Разбиться вдребезги с Холли, а после этого потанцевать с ней.",
    ["T"] = "Веселая Холли долго танцует",
  },
  [50330] = {
    ["D"] = "Гремм - воин. Моя задача - защищать. Долина Зимней вуали в опасности.Большой злой волк представляет опасность для деревни. Он нападает каждые несколько дней. <Грим показывает тебе три пальца.> Ты выглядишь как герой! Ты можешь помочь! Найди еще хороших воинов! Атакуйте Снежка, пока он спит! Он там, внизу.",
    ["O"] = "Победите Великого лютоволка Снежка к югу от долины Зимней вуали.",
    ["T"] = "За мир приходится платить",
  },
  [50331] = {
    ["D"] = "Убей Аристоксена.",
    ["O"] = "Недавно был замечен подлый преступник, совершающий явно порочные действия, и такие действия должны быть наказаны! От имени Вооруженных сил и королевской семьи, вместе взятых, мы отдаем приказ об устранении этого человека.Существует справедливая награда для тех, кто достаточно храбр, чтобы убить преступника, о котором идет речь.Зовут: Аристоксенус, Человек, 60 уровень. Награда: 250 очков репутации.",
    ["T"] = "РАЗЫСКИВАЕТСЯ: Аристоксенус!",
  },
  [50332] = {
    ["D"] = "Убей ацтеков.",
    ["O"] = "Недавно был замечен подлый преступник, совершающий явно порочные действия, и такие действия должны быть наказаны! От имени Вооруженных сил и королевской семьи, вместе взятых, мы отдаем приказ об устранении этого человека.Существует справедливая награда для тех, кто достаточно храбр, чтобы убить преступника, о котором идет речь.Зовут: Азтек, Нежить, 60 уровень. Награда: 250 очков репутации.",
    ["T"] = "РАЗЫСКИВАЕТСЯ: Azteq!",
  },
  [55000] = {
    ["D"] = "Эй, ты! Да, ты!У меня есть проблема, которую мне нужно решить, и я скажу вам, что она не сидит сложа руки и не ждет, когда снова заработает сама по себе, это точно!Сейчас мы живем в раю, но, ты же знаешь, как устроены гоблины, рано или поздно мы вернемся на эту нефтяную платформу, так или иначе.Дело в том, что у меня там есть набор инструментов, оставшихся со времен Венчурной компании. Видишь ли, я к ним привык, и последнее, чего я хочу, - это чтобы какой-нибудь морской болван сбросил их в воду, чтобы они потерялись навсегда.Поднимись туда, найди мои инструменты и возьми немного серебра, что скажешь, малыш?",
    ["O"] = "Найдите потерянные инструменты Разлика на нефтяной платформе к востоку от порта.",
    ["T"] = "Инструменты Разлика",
  },
  [55001] = {
    ["D"] = "Проклятый, проклятый, глупый, ни на ЧТО не годный. Разве это не здорово? С этой нефтяной платформой происходит одно за другим, и я на неделю отстаю от графика!Если ты не считаешь кошмаром то, что двух рабочих засосало в океан, а твою нефтяную платформу захватили омары, тогда я не знаю, откуда ты, приятель!Масло должно продолжать течь, и если босс узнает, что это продолжалось, он снесет мне голову!Может быть, я мог бы обвинить в этом кого-нибудь, но перво-наперво, отправляйся туда и убери несколько этих проклятых тварей, чтобы мы могли запустить этого ребенка в овердрайв и начать наверстывать упущенное!",
    ["O"] = "Убейте 5 клеенок Макрура и 5 молотилок Макрура на нефтяной платформе к востоку от порта.",
    ["T"] = "Масло перестает течь",
  },
  [55002] = {
    ["D"] = "Припасы, припасы, припасы! Это все, чего они когда-либо хотели, эти гоблины! Я посылаю им четыре пильных диска, и вдруг им нужно еще шесть! Я посылаю им олово, теперь им нужно железо! Вы могли бы поклясться, что они прошли через большее, чем потребовалось, чтобы построить Оргриммар!У нас обоих есть дела поважнее, чем выслушивать мои горести весь день, но ты не против протянуть мне руку помощи? Мне нужно доставить эту партию в Спаркуотер, но я так сильно отстаю по другим заказам, что не могу координировать их выполнение.Гоблины основали новый город недалеко от побережья к востоку от ворот Оргриммара, вы не можете его пропустить.",
    ["O"] = "Доставьте запечатанный товар в близлежащий портовый город Спаркуотер к северо-востоку от Рейзор-Хилл.",
    ["T"] = "Припасы в порт!",
  },
  [55003] = {
    ["D"] = "Наша работа как техника - поддерживать все в рабочем состоянии, понимаете? Что ж, мы столкнулись с небольшой проблемой, и под маленькой проблемой я подразумеваю большую проблему!Нефть с платформы не поступает, и мы едва справляемся с тем, что у нас есть! Из-за этого у нас скоро закончатся бочки с соком.Но, в любом случае, у меня появилась идея. Недалеко отсюда, на западе, есть место под названием Тандер-Ридж, и оно получило такое название не просто так.Тамошние звери наносят адский удар! Достань мне шесть их весов с напряжением, чтобы я мог поработать с ними в качестве источника питания. Теперь они не собираются отдавать тебе свои чешуйки, так что примени немного силы!",
    ["O"] = "Соберите шесть заряженных чешуек у Молниеносных шкур и Громовых ящериц на Громовом хребте на западе и принесите их технику Спазлу в порту Спаркуотер.",
    ["T"] = "Новый источник питания",
  },
  [55004] = {
    ["D"] = "Радуйся, именно в мирное время тело настроено на то, чтобы вовлекаться в прошлые времена наслаждения. Одним из таких удовольствий для этих гоблинов является еда, и они едят за $R.Сколько бы они ни ели, я все равно соревнуюсь с окружающими и надеюсь выделиться.Я давно хотела поэкспериментировать с новыми рецептами со всей Пустоши, и хотя мне, возможно, никогда не надоест запеченное мясо кабана, я могу сделать еще больше, чтобы сделать свое блюдо еще более аппетитным.По всему порту Спаркуотер водятся скорпионы и кабаны. Соберите куски мяса кабана и жала скорпионов со всей округи, и я вознагражу вас за старания.",
    ["O"] = "Соберите 5 кусков мяса кабана и 5 жал скорпиона.",
    ["T"] = "Добавляя немного остроты",
  },
  [55005] = {
    ["D"] = "Мы со Снидом были близкими друзьями и коллегами в Кезане, он был отличным помощником. Но, похоже, его не удовлетворило серебро, которое я ему заплатил, и однажды ночью он выхватил схему МОЕГО прототипа измельчителя и сбежал!Теперь, когда мы, наконец, обосновались здесь, у меня появилось время попросить о нескольких услугах по поводу того, где он оказался. Очевидно, он заключил контракт с каким-то парнем по имени Эдвин, и на этом след простыл.Время - деньги, и его время истекло, найди его и верни мои планы, заставь его заплатить за то, что обманул меня.",
    ["O"] = "Перенесите схему прототипа измельчителя X0-1 в Wrix Ozzlenut.",
    ["T"] = "Прототип воровства",
  },
  [55006] = {
    ["D"] = "Это было почти катастрофой. У нас закончилось масло, и мы почти израсходовали всю энергию чешуи громового ящера. Что вы имеете в виду, просто работая без электричества?Приятель, у большинства здешних приборов нет предохранителя, когда вода в кране иссякает. На некоторых вещах даже нет кнопки выключения!Этот город - бомба замедленного действия. Это взлетит до небес, если нефтяная платформа будет разрушена или снова захвачена, и я планирую иметь запасной план.Видите ли, я слышал кое-какие слухи о том, что гномы изобрели какой-то конденсатор, который может питать целые установки часами без конца в экстренных случаях, хотя я также слышал, что Гномереган взорвался и получил излучение, а конденсатор после этого пропал. Это объясняет, почему до сих пор никто не добрался до него своими грязными руками.Отправляйтесь туда и посмотрите, повезет ли вам найти его, может быть, приведите и своих друзей, кто знает, что там скрывается.",
    ["O"] = "Отнесите конденсатор Megaflux технику Гримзлоу.",
    ["T"] = "Резервный конденсатор",
  },
  [55007] = {
    ["D"] = "Технические специалисты Sparkwater всегда ищут новые методы оптимизации и рационального использования источников энергии по всему Азероту. У нас на поле довольно много людей, которые занимаются именно этим!У меня есть парень, который находится в Азшаре, и я хотел бы, чтобы вы его навестили. В последний раз он находился в Валормоке.Просто убедись, что он делает то, за что я ему заплатил. Последнее, что нравится гоблину, - это потраченное впустую золото и растраченный потенциал!",
    ["O"] = "Найдите Газзтоггла Крюпайпа в лагере Валормока в Азшаре.",
    ["T"] = "Поиск новых методов",
  },
  [55008] = {
    ["D"] = "О, вот почему ты здесь, да...Я был по колено погружен в исследования и переделки, чтобы попытаться найти новые методы получения энергии для Sparkwater.У меня было несколько проблем с икотой, в основном с Фрикс. Его нет уже несколько дней, и я ничего о нем не слышал. Хуже всего то, что я отправил парня с единственным рабочим геодезическим оборудованием, которое у нас было!Последнее, что я знал, это то, что он отправился на юго-запад, к близлежащим эльфийским руинам, чтобы провести некоторые исследования и прочитать показания о сатирах в этом районе. Вероятно, его убили или, что еще хуже, взяли в плен!Пожалуйста, пойди и найди его. Если вы действительно найдете его труп, следите за геодезическим оборудованием, которое я отправил с ним!",
    ["O"] = "Найдите Фрикс на юго-западе, у эльфийских руин.",
    ["T"] = "Безумие Фрикс",
  },
  [55009] = {
    ["D"] = "Обыскав труп Фрикс Талликог и прилегающую территорию, вы не нашли никаких признаков геодезического снаряжения, которое должны были забрать. Вам следует сообщить о своих выводах в Gazztoggle Krewpipe.",
    ["O"] = "Возвращайтесь в Gazztoggle Krewpipe в Валормоке с плохими новостями.",
    ["T"] = "С пустыми руками",
  },
  [55010] = {
    ["D"] = "...Боже! Мы не можем тратить наше время на то, чтобы проклинать тупого мужлана... мы должны все уладить до того, как начальство в Спаркуотере узнает, что я передал важное оборудование в его руки.Я готов поспорить, что съемочное оборудование все еще находится там, где он умер. Сатиры, вероятно, вырвали его у него из рук и все еще пытаются выяснить, что представляет собой сложный механизм гоблинов, и я сомневаюсь, что они когда-нибудь это сделают.Возвращайся туда и расправляйся с ними, пока не найдешь мое гоблинское геодезическое снаряжение!",
    ["O"] = "Отправляйтесь в лагерь Халдарра и заберите геодезическое снаряжение гоблинов.",
    ["T"] = "Хватаю снаряжение",
  },
  [55011] = {
    ["D"] = "Нехорошо, совсем нехорошо, приятель! Здесь я думал, что мы будем в целости и сохранности под знаменами Орды, но из Underground доходят слухи, что мой старый враг пронюхал о нашем местонахождении и планирует нанести удар!Мне это не нравится, но в Дуротаре прячется старый сумасшедший гоблин по имени Однорукий, и если бы мне пришлось ставить деньги - а я бы не стал, я не играю на свои деньги, - я бы сказал, что он в Спаркуотере.Дай ему этот листок бумаги и мешочек с монетами. Я ненавижу платить кому-то до того, как он выполнит работу, но это особый случай!",
    ["O"] = "Найди Гримма Однорукого в Дуротаре.",
    ["T"] = "Используя заговор",
  },
  [55012] = {
    ["D"] = "Как вы можете видеть, мой дурацкий измельчитель сломался, и мне не хватает деталей, чтобы его починить! Я также потерял свои... средства связи со своими людьми дома!Итак, я должен попросить тебя выполнить для меня небольшое поручение, да?Должно быть достаточно просто. В этом новом месте, где, по словам Нерта, поселились он и остальные, должно быть все, что вам нужно.О, да ладно, не смотри на меня так, ты нуждаешься в моей помощи больше, чем я в твоей, так что, возвращаясь туда, я не должен просить слишком многого.Не волнуйся, я могу подождать. Просто достань мне несколько склянок с маслом, медные трубки и волшебную пыль, и я сотворю остальное волшебство.",
    ["O"] = "Соберите необходимые предметы в порту Спаркуотер.",
    ["T"] = "Короткое Пятиминутное приключение",
  },
  [55013] = {
    ["D"] = "Починив свой измельчитель, я смогу вернуться домой и прихватить одного из моих самых дорогих помощников, чтобы он помог делу в Спаркуотере. Дай Бластентому знать, что я приду, ему лучше подготовить для меня место для сна и несколько симпатичных малышек-гоблинов.Да, будет забавно поработать над новыми проектами, особенно если все это будет против этой уродливой жабы Разданк, бле.О, и напомни ему, что, пока я буду ему помогать, я ничего не должен этим ублюдкам из Орды!",
    ["O"] = " Доложите Нерту Бластентому в порту Спаркуотер.",
    ["T"] = "Пожимаю холодную руку",
  },
  [55014] = {
    ["D"] = "Мы с Фрикс потратили немало времени на исследование источников энергии здесь, в Азшаре. и есть кое-что, что, казалось, представляло собой довольно прибыльное предприятие.На юго-западе находится еще больше руин, населенных призраками и, по-видимому, охраняемых ушедшими призраками Высокорожденных.Я верю, что эти духи вполне могли бы быть использованы в качестве источника силы. Видите ли, их эссенция чрезвычайно сильна. Единственная проблема, ну, в том, чтобы получить это от них.Отправляйся туда и собери мне сущности призраков, и не беспокойся о морали, они пройдут дальше, какая бы судьба их ни ожидала!<Газзтоггл ухмыляется про себя.>",
    ["O"] = "Направляйтесь на юго-запад и соберите 8 интенсивных эфирных эссенций от высокорожденных Привидений и высокорожденных личлингов.",
    ["T"] = "Эфирный проект",
  },
  [55015] = {
    ["D"] = "Всегда появляются новые проекты, которые впоследствии оказываются бесполезными!Похоже, этот регион проклят, или, во всяком случае, я, с моей ужасной удачей.Фрикс преследует меня из могилы, но все же есть несколько наших проектов, которые я хотел бы довести до конца.На востоке раскинулся древний город высокорожденных Эльдарат. Теперь вы не найдете никаких дружелюбных эльфов, а вместо этого их искаженные версии...Наги занимают почти все руины, в основном поэтому мы с Фрикс никогда не утруждали себя продвижением этого проекта.Но теперь, когда вы рядом, мы наконец-то можем это протестировать! Отправляйтесь к руинам Эльдарата на востоке. Оказавшись там, ищите маленькие осколки энергии, известные как лей-осколки Эльдарата.",
    ["O"] = "Отправляйтесь к руинам Эльдарата и найдите 5 лей-осколков Эльдарата.",
    ["T"] = "Проект \"Эльдарат\"",
  },
  [55016] = {
    ["D"] = "Азшара кажется безнадежной, но, несмотря на все неудачи и все, что я опробовал здесь, мне еще осталось попробовать несколько вещей.В этом регионе обитает вид гиппогрифов, известный как Громовержцы. Их можно найти по всей округе, но я ищу те, которые обладают реальной силой для достижения наилучших результатов!Далеко на северо-востоке, у самых краев плато Азшара, наблюдаются грозы в небе. Теперь они действительно главари \"Тандерхедов\". Принеси мне 3 рога Небесного шторма, вот где они должны сохранять свою силу.Принесите их мне, чтобы мы могли проверить, обладают ли они какой-либо способностью к получению энергии.",
    ["O"] = "Убивайте небесных штормовиков Грозовой тучи ради рогов Небесных штормов далеко к северо-востоку от Азшары.",
    ["T"] = "Проект Skystormer",
  },
  [55017] = {
    ["D"] = "Ах... Приятно, что наконец-то есть о чем сообщить. Без сомнения, Гримзлоу очень зол, учитывая, сколько времени мне потребовалось, чтобы вернуться к нему!Начальству в Спаркуотере понадобится отчет, отправьте его им, пока я продолжу свою работу здесь!Ты собираешься выиграть мне немного времени, чтобы я продолжал работать и продолжал получать зарплату!Может быть, я даже найду нового помощника, который будет не так плох, как Фрикс, благослови его господь.",
    ["O"] = "Отнеси отчет Газзтоггла Гримзлоу.",
    ["T"] = "Доложите Спаркуотеру!",
  },
  [55018] = {
    ["D"] = "У меня есть один заключительный проект, который я называю \"Большой энергетический проект\", он связан со сбором стаи голубых драконов, которая некоторое время назад появилась в районе озера Меннар на юго-востоке.Драконы нечасто во что-то ввязываются, но, судя по тому, что я узнал, эти синие драконы обожают свою магию!Если я смогу заполучить в свои руки посох какого-нибудь драконьего рода, только подумайте о возможностях!Орки в Валормоке немного поговорили о своем присутствии и о новом лейтенанте, назначенном туда. Хорошо, что мои длинные уши смогли расслышать мелкие детали! Иди, найди этого лейтенанта и забери его посох, он должен быть у него! А теперь собери группу друзей или коллег-искателей приключений, это будет крупная операция, а не просто то, что ты можешь сделать в одиночку.",
    ["O"] = "Отправляйтесь к озеру Меннар на юго-востоке и заберите Посох Азсалуса у тамошнего лейтенанта.",
    ["T"] = "Большой энергетический проект",
  },
  [55019] = {
    ["D"] = "Моего брата недавно отправили на дальние рубежи наших сил и разместили в лагере Стонард.Не мне подвергать сомнению желания Вождя, но я все еще беспокоюсь за безопасность моего брата там, даже если он силен и в добром здравии.Прошли месяцы с тех пор, как мы в последний раз видели друг друга со всеми развертываниями, от одного к другому, и теперь Болото скорби повсюду?Единственное, что меня успокаивает, так это то, что его повысили до какой-то влиятельной должности в тамошнем гарнизоне.Приятно сознавать, что, возможно, он находится не на самой передовой, а вместо этого командует своими людьми.Странно наблюдать, как младший брат становится важнее тебя, но, что ж, долг зовет, и мы все должны внести свой вклад.Пожалуйста, найди Зуула в Стонарде, на Болоте Скорби, и передай ему это письмо.",
    ["O"] = "Доставь письмо Ругнара Зуулу в Стонард.",
    ["T"] = "Пропавшая кровь",
  },
  [55020] = {
    ["D"] = "Что ж, это немного смущает, похоже, мои украшения могли попасть не в те руки и опередить меня.Я всегда хотел добиться большего успеха в глазах моего брата, и, хотя он неплохо зарабатывал на жизнь как торговец, я служил Оргриммару в течение многих лет только для того, чтобы остаться рядовым.<Зуул вздыхает.> Полагаю, я должен признаться во всем, честь требует, чтобы я был честен, особенно с моими родственниками.Ложь, чтобы создать видимость, - это то, что сделали бы дипломаты Альянса, а не сыновья Дуротара.Как бы мне ни хотелось пойти и извиниться лично, я не могу. У меня слишком много дел, которые нужно выполнить за такое короткое время.Поговори с моим командиром и передай ему, что я желаю ненадолго уехать в Дуротар.",
    ["O"] = "Поговорите с диспетчером Руагом в замке Стонард.",
    ["T"] = "Забытая честь",
  },
  [55021] = {
    ["D"] = "Значит, тебя послал Зуул? Он хочет уехать из Стонарда, и это все?Хех, что ж, я заключу с тобой сделку на $R. Зуул был послушным пехотинцем, который хорошо слушает и хорошо поступает, когда к нему обращаются, это единственная причина, по которой я предлагаю это. Ты выполнишь для меня задание, и я дам ему отпуск на несколько дней.Местная дикая природа была для нас постоянной занозой в боку. Здесь нет никого, кроме крупных зверей, которые обитают в тени за пределами света наших факелов.У меня бывали случаи, когда орки пропадали и не возвращались поздно ночью, и у меня нет никаких сомнений в том, что в этом виноваты звери за нашими стенами.Очистите территорию за нашими стенами от всего, что вы найдете: ягуаров, пауков и кроколисков. Обязательно уменьшите их численность.",
    ["O"] = "Убейте 6 молодых пилообразных кроколисков, 8 прядильщиков Скорби и 8 болотных ягуаров, затем возвращайтесь, чтобы расправиться с командиром Руагом.",
    ["T"] = "За стенами",
  },
  [55022] = {
    ["D"] = "Ах... Хорошо, я приложу все усилия, чтобы отправить Зуула на тот свет, я не могу носить титул командира, не сдержав своего слова.Скажи Зуулу, что у него будет трехдневный отпуск в Оргриммар, на четвертый день я приму меры, чтобы он вернулся в Стонард.Посоветуйте ему с пользой использовать эти три дня.",
    ["O"] = "Поговори с Грантом Зуулом.",
    ["T"] = "Ухожу в отпуск",
  },
  [55023] = {
    ["D"] = "Есть еще одна последняя вещь, которую я требую от тебя, друг, если бы ты мог еще немного помочь.Возможно, я еще пробуду здесь некоторое время, ожидая своего отпуска. Если бы вы могли взять у меня это письмо и передать его моему брату, сообщив ему, что я скоро приеду, это значило бы для меня очень много.Еще раз спасибо, друг, за кровь и честь.",
    ["O"] = "Отправляйтесь в порт Спаркуотер и передайте записку Зуула Ругнару.",
    ["T"] = "Облегчение и реприза",
  },
  [55025] = {
    ["D"] = "Я здесь, внизу, схожу с ума. Нам сказали немного посидеть под крышей после того, как старина Брайтуотер получил несколько пушечных ядер в бок.Я вынужден оставаться в убежище уже несколько дней, и я схожу с ума! Ах, если бы только был способ раздобыть немного выпивки... Подожди секунду, ты можешь купить выпивку.Поскольку мы не можем, съезди в \"Соленого моряка\" и принеси мне следующее... Кхм... 5 кувшинов Бурбона, 3 бутыли Меда, 10 бутылок портвейна... и 10 вишневых грогов!",
    ["O"] = "Соберите 5 кувшинов бурбона, 3 бутылки медовухи, 10 фляг портвейна и 10 вишневых грогов для Шалгрига Пайпшэка и другой команды Brightwater.",
    ["T"] = "Сухое укрытие",
  },
  [55026] = {
    ["D"] = "Эй, осторожнее, приятель! Вы смотрите на капитана \"Брайтуотера\", одного из самых прекрасных и мощных кораблей, когда-либо бороздивших моря... по крайней мере, по стандартам Орды!.. Она была красавицей, и все это до того, как эти чертовы пираты с Кровавыми парусами дали по нам залп по правому борту и потопили нас. На самом деле это было даже нечестно - помолвка вдвоем.Моя команда все еще прячется в бухте Добычи, и я точно не уверен, где они находятся.У меня есть просьба к старому приятелю Ревилгазу, который там барон. Скажи ему, что я послал тебя, и найди мою команду.",
    ["O"] = "Отправляйтесь в порт Бути-Бей и поговорите с бароном Ревилгазом.",
    ["T"] = "Все это рушится",
  },
  [55027] = {
    ["D"] = "Прежде чем я поделюсь с вами имеющейся у меня информацией, я хочу кое-что получить взамен. Я выполню это \"одолжение\", как он это называет, но мне нужно что-то сделать.Венчурная компания создавала здесь некоторые проблемы, в основном из-за того, что занималась моей торговлей и получала часть этого для себя. Вот тут-то мне и нужно, чтобы ты вмешался и был осторожен.Они вмешивались в некоторые мои операции, и я хочу вмешаться в некоторые из их собственных, разумеется, в тайне.Отправляйтесь далеко на северо-восток, к озеру Назферити. Я узнал из надежных источников, что они строят там нефтяную платформу и убивают нескольких механиков, которых наняли для работы на ней. Это должно стоить им много времени и денег.",
    ["O"] = "Убейте 5 механиков Venture Co. на нефтяной платформе близ озера Назферити.",
    ["T"] = "Нанятая помощь",
  },
  [55028] = {
    ["D"] = "Отлично, давайте выполним это одолжение и двинемся дальше. Есть много более прибыльных и полезных вещей, на которые мы оба можем потратить свое время.Команда \"Брайтуотера\" была здесь все это время, и я знал об этом с той самой первой ночи, когда они появились после того фейерверкового шоу с битвой.Они точно не лучшим образом справились с маскировкой того, кем или чем они являются. Это, а также мои контакты очень надежны.Вы найдете их на нижних уровнях Booty Bay, где остановился Wigcik.Когда ты в следующий раз увидишь \"капитана\" Паззла, скажи ему, что я оказал ему глупую услугу.",
    ["O"] = "Найдите команду \"Брайтуотера\" на нижних уровнях бухты Добычи.",
    ["T"] = "\"Скрытая\" команда",
  },
  [55029] = {
    ["D"] = "О, тебя послал капитан? Что ж, разве это не облегчение? Прошла почти неделя, с тех пор как мы сидели здесь, не проронив ни слова.Я уже собирался начать придумывать способ выбраться из Бухты Добычи, но, похоже, единственное, что нас спасает, - это Громилы.Пираты \"Кровавого паруса\" хотели нашей смерти с тех пор, как мы потопили один из их кораблей в бою. Давайте просто скажем, что им повезло, и они устроили нам засаду возле Гром\'гола!Они хотят, чтобы мы все ушли, и, похоже, не остановятся, пока мы этого не сделаем.Кровавые паруса - неорганизованная группа, и ими не командуют централизованно. У каждого лагеря или корабля есть своя команда и свой лидер, и эта группа охотится на нас только потому, что мы убили брата этого человека.Если кто-то что-то и знает, так это Ревилгаз.",
    ["O"] = "Поговори с бароном Ревилгазом.",
    ["T"] = "Нуждающийся в информации",
  },
  [55030] = {
    ["D"] = "Паззл и его команда действительно попали в переделку, но если это означает, что вы собираетесь беспокоить этих головорезов, известных как пираты Кровавого паруса, тогда я полностью за помощь!У меня есть много зацепок по ним, но я не совсем понимаю, кто возглавляет охоту за останками команды Брайтуотера.Как бы то ни было, я знаю кое-кого, кто мог бы знать. За пределами бухты Добычи есть информатор, которого я знаю довольно давно, я выгнал его из города за то, что он был связан с пиратами.Я спас им голову, они у меня в долгу, если знают, что для них хорошо. Найди этого предателя Кровавого Паруса, скажи им, что Ревилгаз просит.Как только вы получите эту информацию, сообщите команде Brightwater, они могут делать с ней все, что захотят.",
    ["O"] = "Получите информацию от предателя Кровавого паруса за пределами бухты Добычи и возвращайтесь в Шалгриг Пайпшэк в нижней бухте Добычи.",
    ["T"] = "Получение информации",
  },
  [55031] = {
    ["D"] = "Рядом с этим местом есть только один лагерь, и тогда он должен быть там, где находится этот капитан Солтозуб!Если у нас когда-нибудь будет шанс выбраться из этого города, что ж, тогда он должен уйти! Значит, ты собираешься помочь, верно?Направляйтесь на север, недалеко от арены Гурубаши, к югу от нее, в стороне от дороги на запад, находится лагерь Кровавого Паруса. Найди и убей там капитана Солтозуба, принеси мне его голову, чтобы я знал, что дело сделано. О, и приведи с собой друзей, у него наверняка будет отличная команда!",
    ["O"] = "Убейте капитана Солтозуба и принесите его голову в качестве доказательства Шалгригу Пайпшеку.",
    ["T"] = "Разбей Соленый зуб!",
  },
  [55032] = {
    ["D"] = "Мой народ был доведен до безумия, помешательства и жажды крови из-за пронизанных лихорадкой снов о небытии.Это подобно тени, затуманивающей их разум и препятствующей восприятию всякой ясности.Знаешь ли ты, как больно не знать тех, кого ты когда-то знал? Смотреть в лицо другу и не узнавать в нем ничего, кроме крайней дикости, как будто он говорит на иностранном языке?Мои родные потеряны, и мне очень больно признавать, что у меня больше нет дома в этих лесах. Нужно что-то сделать, чтобы остановить это безумие и положить всему этому конец.Отправляйтесь в деревню Гринпоу, расположенную к югу отсюда, и избавьте мой некогда родной дом от скрывающихся там шаманов Фулволда. Они не имеют ничего общего с тем, чем были когда-то, и увековечивают ужасы.",
    ["O"] = "Отправляйтесь в деревню Гринпоу и убейте 3 шаманов Фоулвилда.",
    ["T"] = "Доведенный до безумия",
  },
  [55035] = {
    ["D"] = "Ты хорошо поступил с Гоулфангом - хорошо, ни один другой гнолл никогда раньше не делал для меня ничего подобного! Я дарю тебе подарок, покажи, что Мосшайд хороший гнолл, сильный гнолл!Я закапываю-закапываю сундук в выдолбленном дереве у подножия плотины, он все еще должен быть там, если только кто-нибудь не украдет, ты найдешь, сокровище для тебя, Птичьему клыку не нужно то, что внутри, все для тебя.",
    ["O"] = "Найдите спрятанный сундук из мшистой кожи и получите за него награду.",
    ["T"] = "Hidden-Скрытая награда",
  },
  [55036] = {
    ["D"] = "Эй, приятель, я получил просроченную отправку, с которой мне нужно разобраться, и под \"разобрался\" я подразумеваю исправление как можно скорее.Тарло Фаркрак останется без работы, как только я получу свой чертов мех Йети. Я отправил его туда почти неделю назад, и он пообещал, что к этому времени все будет здесь.Если есть что-то, чему вам следует научиться в Sparkwater, так это тому, что вы не даете Лазу обещаний, которые не можете сдержать.Отправляйтесь в Таррен-Милл в предгорьях Хиллсбрада и решите проблему с йети.Затем, когда все будет готово, скажи Тарло, что ОН закончил.",
    ["O"] = "Поговорите с Тарло Фаркраком в Таррен Милл.",
    ["T"] = "Где мой мех Йети?!",
  },
  [55037] = {
    ["D"] = "Мне здесь нужна кое-какая помощь. Чертовски большая помощь!Я должен был получить заказ на мех йети из надежного источника, но они взяли и ушли в самоволку из-за меня!Послушай, приятель, если ты сможешь помочь мне устоять на коленях и не пропасть из Азерота, это было бы огромной помощью.На юго-западе находится пещера, полная йети. Чертовски близко к тому, чтобы быть битком набитым ими. Достань мне десять мехов йети. Этого должно быть более чем достаточно, чтобы вернуться в Лаз. И, пожалуйста, поторопитесь! Мы не можем торчать здесь весь день!Я вижу, у тебя есть мех йети. Давай я быстренько упакую это в коробку и отправлю в Лаз!",
    ["O"] = "Соберите 10 мехов йети и возвращайтесь в Тарло Фаркрак.",
    ["T"] = "Заполнение обратных заказов",
  },
  [55038] = {
    ["D"] = "Вот, все упаковано и готово к отправке. Пожалуйста, отнесите этот ящик торговцу Лазу в порт Спаркуотер и передайте ему мои извинения за опоздание. Я также включил туда небольшую сумму денег для него за опоздание!Еще раз спасибо за всю помощь, без вас мне было бы гораздо хуже.",
    ["O"] = "Отнеси ящик Тарло торговцу Лазу.",
    ["T"] = "Несвоевременная доставка",
  },
  [55039] = {
    ["D"] = "Королевство Альтерак пришло в упадок после их предательства Альянса. Я нахожу уместным, что нация предателей вскоре после этого превратилась в бродячую банду разбойников, воришек и головорезов.Это те, кто разоряет земли и забирает то, что на самом деле им не принадлежит.Синдикат украл у Даларана очень важный том, который Кирин Тор требует вернуть. Это третья часть сборников rock elemental compendiums.В Даларане и его окрестностях ведется множество строительных проектов, и такая книга необходима, чтобы сохранить наш контроль над окружающими нас элементалями.Волшебники Синдиката привезли книгу в маленький городок Странбрад в горах Альтерак.Верните то, что было отнято у нас, и воздайте должное нецивилизованным подонкам.",
    ["O"] = "Получите \"Мастерство каменных стихий: Сборник III\" у волшебников Синдиката в Странбраде.",
    ["T"] = "В поисках утраченных ответов",
  },
  [55040] = {
    ["D"] = "Во время третьей войны из библиотек Даларана было утеряно много замечательных томов, книг и архивов.Наши хранилища знаний были разрушены и разбросаны по всему миру, и теперь они находятся в руках как волшебников-изгоев, так и некромантов.Одна из таких книг силы находится не слишком далеко отсюда, выше по береговой линии. Семья Вишас взяла книгу из нашей библиотеки перед третьей войной для своего сына, который был новичком в магии.Я действительно верю, что сейчас они запутались в разврате Алого крестового похода на руинах Лордерона.Я несколько раз пытался вернуть его, но ситуация только усугублялась. Сделайте все возможное, чтобы урезонить этих людей, и если урезонить их не удастся, добудьте это для нас другими способами.",
    ["O"] = "Соберите книгу \"Плетение воды\" и отдайте приказ Ансирему Ткачу рун в Даларане.",
    ["T"] = "Возвращаемое имущество",
  },
  [55041] = {
    ["D"] = "Вы когда-нибудь слышали поговорку \"знание - это сила\"? Ну, а многие из моих сородичей-гоблинов - нет. Это знания, которые я ищу и продаю тем, кто заинтересован в приобретении каких-то новых навыков.Я уже довольно давно охочусь за этой старой книгой под названием \"Мудрость мудрецов\". Он находится у архивариуса по фамилии Ландас.Проблема в том, что это не просто какой-то парень с книгой, он один из магов из Даларана, и заполучить ее в свои руки будет непросто.Они очень бережно относятся к своим вещам, так что вот тут-то вы и вступаете в игру.Недавно я получил кое-какую информацию о том, что он находился на высотах с видом на Хиллсбрадские поля и лагерь для интернированных довольно близко к Даларану. Найди его и принеси мне эту книгу.",
    ["O"] = "Найди книгу \"Мудрость мудрецов\" и принеси ее Крезу Мудрому.",
    ["T"] = "Мудрость мудрецов",
  },
  [55042] = {
    ["D"] = "Задолго до того, как я пришел сюда, я был довольно ценным членом Венчурной компании.Правда, это было давным-давно, и я был другим, но если что-то и прижилось, так это дурацкое прозвище, которое я получил.Когда я был одним из инженеров, мне поручили разработать проект мега-измельчителя для вырубки каменного камня.Оказывается, другой дизайн был лучше моего, и совсем немного. У меня с этим проблем нет, но с чем у меня проблема, так это с тем, что меня уволили из Foreman Klix за то, что я \"подвел его\".Он назвал меня \"халтурщиком\", и теперь это прозвище прижилось. Ублюдок получил по заслугам. Ты найдешь его на утесе Уиндшер, где я раньше работал на старой лесопилке. Он старый болван, и я сомневаюсь, что он двинулся дальше.Принеси мне его кольцо, это такая огромная штука с шипами, которую он носит на среднем пальце.",
    ["O"] = "Убейте формана Кликса и принесите его кольцо с шипами Шаку.",
    ["T"] = "Удовлетворение для Шака",
  },
  [55043] = {
    ["D"] = "\"Брайтуотер\" был могучим судном, и какой позор, что он трагически затонул, попав в засаду в море из-за подлого Кровавого паруса.Мне пришлось немного спешить в Спаркуотер, и мне нужен мой бортовой журнал с места крушения.Видите ли, там хранится некоторая личная информация, которую я бы не хотел, чтобы она попала в руки определенных людей, понятно?Отправляйтесь в Гром\'гол в джунглях Стрейнджлторна, а затем немного южнее, на дне моря вы найдете его обломки и обломки другого пиратского корабля. Найти будет нетрудно.",
    ["O"] = "Возьмите вахтенный журнал Брайтуотера с затонувшего корабля в Стрейнджлторне.",
    ["T"] = "Бревна Брайтуотера",
  },
  [55044] = {
    ["D"] = "Эта добыча полезных ископаемых - тяжелая работа, и нам не всегда достаются самые выносливые работники, вы понимаете, к чему я клоню?У меня есть рабочий по имени Аксель, который халтурит с доставкой своей руды. Это, и он часто исчезает в течение дня.Я не очень хорошо отношусь к ленивым головорезам, которые жрут мои монеты, ничего не делая, так что иди и найди его и принеси медь, которая была нужна мне для добычи.",
    ["O"] = "Найди шахтера Акселя.",
    ["T"] = "Пропавший работник!",
  },
  [55045] = {
    ["D"] = "Послушай, я собирался доставить ему руду, обещаю. Просто день за днем было довольно напряженно разбивать кирку о камень, я чувствую, что могу делать вещи получше, понимаешь?Вы не могли бы оказать мне услугу и найти 10 штук медной руды? Здесь, в регионе, его тонны, если вы умеете добывать или знаете кого-то, кто может. Это помогло бы мне полностью разобраться с моими поставками и сборами и даже немного опередило бы меня!Мне действительно не помешала бы ваша помощь. Всегда есть аукционный дом, если вы никого не знаете и не можете добывать сами.",
    ["O"] = "Принесите 10 медных руд в Big Fraggle для шахтера Акселя.",
    ["T"] = "Руда вовремя",
  },
  [55046] = {
    ["D"] = "В Бесплодных землях у края Агмонда есть особый вид руды, на которую тамошние элементалы оказывали давление в течение некоторого времени. Он уникален, и его довольно трудно найти.Его можно использовать для многих целей, но я хотел бы надеяться, что, возможно, его можно будет протестировать для использования в тренировке.В Конце Агмонда небольшой лагерь гномов некоторое время назад был захвачен троггами.Я не думаю, что гномы были даже достаточно близки к тому, чтобы добыть всю руду, и у какого-нибудь трогга должно быть немного ее. Отправляйся туда и убивай их, пока не найдешь кусочек, а затем принеси его обратно.",
    ["O"] = "Найдите Агонскую руду у троггов в Агмондс-Энде.",
    ["T"] = "Агонистическая руда",
  },
  [55047] = {
    ["D"] = "Хотите верьте, хотите нет, но я не всегда был шахтером. В свое время я часто занимался пиратством.Я работал с пиратами Южного моря, захватывая лодки и просто крадя то, что мы хотели.Это была адская жизнь, но она внезапно оборвалась, когда мой друг был убит в споре, спровоцированном другим участником группы.Давай просто скажем, что после этого я ушел и не оглядывался назад.У меня была пара счастливых ботинок, когда я служил у пиратов Южного моря, на самом деле они были у меня большую часть жизни, с тех пор как я покинул Кезан. Они все еще должны быть в Скрытой бухте на востоке Танариса, в моем запечатанном сундуке в одном из бараков.Если ты сможешь их найти, я тебе хорошо заплачу.",
    ["O"] = "Найди счастливые ботинки Большого Фраггла.",
    ["T"] = "Счастливые ботинки",
  },
  [55048] = {
    ["D"] = "Для тех, кто читает это сообщение, местный заключенный по имени Баксил недавно сбежал из дыры после инцидента с прокладкой туннеля и скрылся у побережья.О нем сообщили, и его видели на Дальнем сторожевом посту на западе, в Пустошах, вдоль реки Дуротар. Правосудие должно восторжествовать. Верните этого пленника живым или мертвым и возвращайтесь в Хиззл!",
    ["O"] = "Найдите заключенного Баксила на посту Дальнего дозора в Пустошах.",
    ["T"] = "РАЗЫСКИВАЕТСЯ: Сбежавший из дыры",
  },
  [55049] = {
    ["D"] = "Шазкнок разыскивается за преступления против порта Спаркуотер, обмен жизненно важной информацией и утечку коммерческих секретов профсоюза the Venture Co.Благодаря утечке информации он обеспечил себе должность менеджера. Найдите этого человека на его новой должности в шахте Боулдерлоуд в Большом зале и принесите его голову торговцу Лазу в качестве доказательства для получения награды.",
    ["O"] = "Найди и убей Шазнока в шахте Боулдерлоуд.",
    ["T"] = "РАЗЫСКИВАЕТСЯ: Шазкок!",
  },
  [55050] = {
    ["D"] = "<Маленький Гризлик прижимает костяшки пальцев к груди.>Лок\'тар, $P! Я Гризлик, сын Орды и будущий воин Оргриммара!<Ребенок разминает свои тощие ручки, он кажется почти милым.> Эй, не смейся надо мной! Давай, мне предстоит пройти долгий путь, но надзирательница говорит, что если я приложу к этому все усилия, у меня тоже будет большой топор, как у Верховного Повелителя, или, кто знает, может быть, я буду метать молнии, как Вождь!<Гризлик имитирует заклинание руками.>Пиу, пиу!В любом случае, ты кажешься скучным старшим, ты же не будешь играть со мной, верно? Могу я попросить вас об одолжении? Пожалуйста, отнесите это Торму Рагетотему в Тандер Блафф. Когда он был здесь в прошлый раз, он принес нам игрушки и научил меня обращаться с деревянным топором!Возьми с собой и Пискуна, он хочет посмотреть Тандер Блафф. Ты можешь оставить его себе, он все равно больше любит приключения. Мне было бы грустно вечно держать его рядом, если он хочет повидать мир!",
    ["O"] = "Отнеси письмо Гризлика Торму Рагетотему в Тандер Блафф.",
    ["T"] = "Желание Гризлика",
  },
  [55051] = {
    ["D"] = "Я не могу поверить, что все наконец закончилось, хех. Больше не нужно сидеть в этом подвале и напиваться дешевым ликером, теперь я могу посидеть на пляже с дорогими напитками в качестве праздника!Это было настоящее удовольствие, и мы бы не справились с этим без вас.Направляйтесь в порт Спаркуотер, сообщите капитану, что мы собираемся отправиться в обратный путь, когда сможем организовать корабль, который доставит нас туда. Конечно, он должен быть уверен, что даст вам какое-нибудь вознаграждение за то, что вы помогли нам.",
    ["O"] = "Сообщите хорошие новости Pazzle Brightwrench в порту Спаркуотер.",
    ["T"] = "Возвращайтесь в порт!",
  },
  [55055] = {
    ["T"] = "Режим войны отменен",
  },
  [55100] = {
    ["D"] = "Лига исследователей всегда ищет новых членов. Вы хотите повидать мир и попутешествовать по морям Азерота в поисках забытых артефактов и зарытых сокровищ?!Что ж, тогда вам следует обратиться к моей подруге Меррин Рокуивер, одной из многих экскаваторов и исследователей из лиги, которые находят старые артефакты и кости!Направляйтесь отсюда на восток и найдите место раскопок Уэлгара. Он должен быть прижат к южным горам, так что смотрите в оба, исследователь!",
    ["O"] = "Обратитесь к Меррин Роквивер, чтобы стать великим исследователем!",
    ["T"] = "Присоединяйтесь к Лиге!",
  },
  [55101] = {
    ["D"] = "Сообщение за сообщением о хищниках, медленно приближающихся к нашему месту раскопок, игнорировались этим глупым пресмыкающимся в горах.Он удобно устроился в Дан Аграте и не сдвинулся ни на дюйм, хотя должен был быть здесь.Мне нужно какое-то веское доказательство, которое я мог бы предъявить ему прямо в лицо, чтобы он предпринял какие-то действия. Яйца раптора следует измельчить.Убивайте тамошних зверей и собирайте у них яйца. Отнесите эти яйца в Гровуг, что в горах Дун Аграт, на юго-западе вдоль гор.",
    ["O"] = "Соберите 10 яиц хищника и отнесите их Гроувугу Мифрилману, дислоцированному в Дан Аграте.",
    ["T"] = "Помочь Лиге?",
  },
  [55200] = {
    ["D"] = "Привет, друг! Вы повидали мир? Исследовали ли вы все уголки Азерота и по-настоящему прониклись его красотой?Я не думаю, что это есть у какой-нибудь души, но сама перспектива этого заманчива, не так ли?Я готовлюсь к поездке, чтобы посмотреть мир, и мне все еще нужны припасы, один из которых - факелы.В прошлом я использовал илы на севере вокруг могилы Железной Бороды в качестве смолы для зажигания своих факелов. Купите мне 5 липких смол из этих илов и 5 простых дров у любого продавца.",
    ["O"] = "Соберите 5 липких смол и 5 простых дров для Сэмюэля Виккерса.",
    ["T"] = "Готовьтесь к приключениям!",
  },
  [55201] = {
    ["D"] = "Наземная связь с гаванью Менетил была прервана с тех пор, как сюда вторглись хищники и объявили ее своей территорией.У нас не хватило мужества, чтобы отбросить их назад, и в результате мы теперь застряли здесь.Спускайтесь к подножию горы и убейте там хищников. Собери для меня 5 их когтей в качестве доказательства.",
    ["O"] = "Соберите 5 пестрых когтей для капитана Снежной Бороды.",
    ["T"] = "Отвоевываем проезжие части",
  },
  [55202] = {
    ["D"] = "Хорошо встретили парня! Скажите, вы случайно не направляетесь в сторону Дан Аграта, не так ли?Это на юго-востоке, в горах, недалеко от Ястребиного бдения.Скажем так, я проиграл пари своему кузену Барлтоку, а не в характере гнома оставлять долг неоплаченным.Доставьте этот бочонок моего новейшего домашнего пива, и, если он проявит щедрость, возможно, оно того стоит.",
    ["O"] = "Доставь бочонок Харгина Барлтоку в Дан Аграт.",
    ["T"] = "Проигранная ставка",
  },
  [55203] = {
    ["D"] = "Эй, там! Я в затруднительном положении, понимаешь? Путь отсюда до гавани Менетил уже довольно долгое время остается довольно перекрытым, и я должен в ближайшее время доставить туда этот груз.Порт Менетила запросил больше пиломатериалов для ремонта своей верфи, и так получилось, что мы находимся ближе всех к лесопилке.Я не сомневаюсь, что если они в ближайшее время не получат свои пиломатериалы, то обратятся за ними к кому-нибудь другому.Если бы вы могли оказать мне услугу и отвезти этот груз в порт Менетил и доставить его Джеймсу Халлорану, это имело бы для меня огромное значение и помогло бы нам вести хороший бизнес!",
    ["O"] = "Доставьте партию пиломатериалов Джеймсу Халлорану в Менетил-Харбор.",
    ["T"] = "Древесина прибывает вовремя!",
  },
  [55204] = {
    ["D"] = "Вы там, мне нужен отчет для моего товарища капитана в Дан Аграте, в горах на юге. Вы выглядите способным донести сообщение.Это имеет первостепенное значение, это срочно и касается вопросов торговли, коммерции и путешествий по региону водно-болотных угодий. Отнеси это ему, и срочно, $C.",
    ["O"] = "Отнеси отчет Стаутфиста капитану Снежной Бороде в Дан Аграт.",
    ["T"] = "Репортаж от Стаутфиста",
  },
  [55205] = {
    ["D"] = "То, о чем он просит, оставило бы нас беззащитными в горах...Вам придется отнести ему этот отчет и сообщить ему о нашей ситуации. Мне жаль оставлять его с пустыми руками, но я должен сделать это, чтобы обеспечить безопасность людей здесь, наверху.",
    ["O"] = "Отнеси отчет Снежной Бороды капитану Стаутфисту в гавань Менетил.",
    ["T"] = "Репортаж от Снежной Бороды",
  },
  [55206] = {
    ["D"] = "Похоже, я не могу рассчитывать на помощь Стальгорна или даже наших близких союзников. Я должен попросить тебя, искатель приключений, помочь в уничтожении угрозы Драконьей пасти, которая бродит по высокогорью и совершает набеги на наши караваны.Они досаждали нам все то время, пока мы были здесь, и их необходимо остановить, чтобы они не закрепились еще больше.Отправляйтесь в лагерь Ангерфангов на востоке и убейте их.",
    ["O"] = "Убейте 10 налетчиков \"Драконьей пасти\", 6 костоломов \"Драконьей пасти\" и 6 охотников за болотами \"Драконьей пасти\", затем возвращайтесь к капитану Стаутфисту.",
    ["T"] = "Охота на драконью пасть",
  },
  [55207] = {
    ["D"] = "О, этот пирог! У меня текут слюнки, и это так вкусно! Недавно я съездила в \"Бдение Ястреба\" и попробовала чудесный пирог Хайди!Я требую большего, и ты будешь тем, кто получит это для меня!Отправляйтесь в \"Бдение Ястреба\" и поговорите с хозяйкой гостиницы Хайди. Она хороший человек с талантом к выпечке.",
    ["O"] = "Приготовь домашний пирог Хайди для Ранн.",
    ["T"] = "В поисках пирога",
  },
  [55208] = {
    ["D"] = "Этот Ранн был одержим моим пирогом. Он съел больше, чем я могла себе представить, когда он приезжал сюда. Мне невероятно лестно думать, что моя стряпня кому-то так нравится.Если бы вы могли передать это ему и исполнить его желание, я был бы вам признателен.Это может даже означать, что когда-нибудь он вернется, чтобы попробовать еще!",
    ["O"] = "Доставь Ранну домашний пирог Хайди.",
    ["T"] = "Доставка пирога",
  },
  [55209] = {
    ["D"] = "Привет! В этих краях у нас не так уж много посетителей, особенно из-за всех этих подлых и потаенных тварей, которые нас окружают!И все же приятно видеть незнакомца с дружелюбным лицом. У меня есть друг в \"Бдении Ястреба\", с которым я работал в прошлом, во время Третьей войны.Раньше мы обменивались друг с другом всевозможными нашими новыми находками, и я думаю, что только что придумал всевозможные сумасшедшие штуковины!Сделай мне одолжение и передай ему мои новые схемы, если сможешь. ",
    ["O"] = "Отнесите инженерные схемы Swiftgear Бартосу Тандеркрэку в \"Бдении ястреба\".",
    ["T"] = "Запуск схемы!",
  },
  [55210] = {
    ["D"] = "Эта штука просто зашкаливает, особенно этот ингибитор колебаний наклона!Требования к нему невероятно своеобразны, но он должен быть у меня!Если бы вы могли достать мне необходимые материалы для создания этого плохого парня, то я был бы готов включить их в изделие для вас.Вот, я записал для вас материалы. Собери все, что мне нужно, и принеси их обратно. Их должно быть достаточно, чтобы изготовить два из них!",
    ["O"] = "Используя инженерные заметки Бартоса, соберите железные прутья, сильный флюс, бронзовые жужжащие штуковины и плавящуюся проводку. ",
    ["T"] = "Ингибитор наклонных колебаний?!",
  },
  [55211] = {
    ["D"] = "Итак, теперь. Я приступлю к своему следующему, величайшему творению! Это не должно занять слишком много времени, просто отойдите в сторону и соблюдайте приличную дистанцию, чтобы вам не было больно!В конце концов, хорошая инженерия требует некоторой степени опасности.",
    ["O"] = "Подождите, пока Бартос Тандеркрэк не создаст свое великое изобретение.",
    ["T"] = "Диск с замедленными колебаниями!",
  },
  [55212] = {
    ["D"] = "Еще во время третьей войны я был известным инженером. Я ремонтировал в полевых условиях летательные аппараты и все другие хитроумные приспособления. Некоторые говорят, что эти изобретения просто гномьи по дизайну, но черт бы их побрал!Я всегда накладываю на них свои собственные закрутки для дополнительной прочности и для того, чтобы иметь возможность обращаться с карликом!Я один из крупных инженеров здесь, в Hawk\'s Vigil, но у меня вроде как заканчиваются припасы, с которыми нужно повозиться. Я знаю, что у тех парней, что находятся выше по склону отсюда, в аэропорту Стальгорн, просто тонны валяются вокруг.Отправляйся туда и найди моего друга Ориона Коулборна. У него должны быть какие-нибудь дополнительные припасы, которые он был бы готов мне дать!",
    ["O"] = "Отправляйтесь на аэродромы Стальгорна и соберите припасы Бартоса Тандеркранка.",
    ["T"] = "Возится в стороне",
  },
  [55213] = {
    ["D"] = "Сенат будет дышать мне в затылок, если они займутся всеми этими пропавшими припасами. Но я не могу просто оставить Бартоса в подвешенном состоянии...Вот, это то, чем я могу пожертвовать. В этом ящике его должно хватить на некоторое время.Когда ты увидишь его снова, скажи ему, что он всегда может прийти сюда поработать. Нам нужны инженеры.",
    ["O"] = "Доставьте инженерные принадлежности Бартосу.",
    ["T"] = "Принадлежности для Бартоса",
  },
  [55215] = {
    ["D"] = "На первый взгляд \"Бдение ястреба\" может показаться идеальным убежищем для поселения, холмы покрыты пышной растительностью, а трава ярко-зеленая.Хотя, не позволяйте этому виду ввести вас в заблуждение, у нас на глазах творятся нечестивые дела, налет магии был замечен некоторыми из наших самых искусных.Во время нашего бдения были совершены убийства, и все еще эта растущая тьма сохраняется. Мардж Блэквуд взяла на себя смелость изучить эти находки о магическом заражении, и я хотел бы докопаться до сути этого. Сообщите ей и посмотрите, сможете ли вы помочь в разгадке этой тайны.Мардж можно найти в поместье на северо-востоке.",
    ["O"] = "Доложи Мардж Блэквуд.",
    ["T"] = "Раскрывающая тайну",
  },
  [55216] = {
    ["D"] = "Мои исследования постоянно продолжаются, хотя тайна все еще остается неразгаданной, мой друг и коллега Поппи Забини также является магом в этом регионе.Он тоже занимался исследованиями по этому вопросу, хотя я действительно считаю, что его время гораздо более занято, чем мое.Не могли бы вы, пожалуйста, отправиться на встречу с ним? В настоящее время он находится всего в нескольких минутах ходьбы к северу от поместья с голубой крышей.",
    ["O"] = "Поговори с Поппи Забини.",
    ["T"] = "Тайна продолжается",
  },
  [55217] = {
    ["D"] = "Темная магия в \"Бдении Ястреба\", казалось бы, появилась из ниоткуда, ее присутствие оставалось незамеченным мной и моими сородичами довольно долгое время.Или, по крайней мере, проявилось только в последние несколько недель на таком уровне, что многие, вроде меня и Мардж, заметили бы это.Я убежден, что либо дремлющая сила медленно набирала силу в течение некоторого времени, либо, возможно, что-то или кто-то недавно пришел в \"Бдение Ястреба\" с такой мощью.Я желаю вам удачи в поиске того, что является причиной скверняющей тьмы, я чувствовал нечто подобное перед третьей войной и не хочу заново переживать этот опыт. Расскажи Мардж то немногое, что я знаю, это может оказаться полезным.",
    ["O"] = "Передайте информацию Забини Мардж Блэквуд.",
    ["T"] = "Информация Забини",
  },
  [55218] = {
    ["D"] = "Итак, Забини, возможно, действительно что-то замышляет, во всех моих исследованиях я не смог найти источник этой магии, тот, кто ее использовал, похоже, знает свое дело. Но в информации, которую он предоставил, может быть ключ к разгадке.Лорд-командующий Райк знает обо всех приходах и уходах \"Бдения Ястреба\", а точнее, о том, кто новичок в городе.Если кто-то приходил за последние несколько недель, то, возможно, мы можем рассматривать его как потенциальный источник этой тьмы или, по крайней мере, исследовать его.",
    ["O"] = "Поговорите с лордом-командующим Райком.",
    ["T"] = "Потенциальный ключ к разгадке",
  },
  [55219] = {
    ["D"] = "<Лорд-командующий Райк заканчивает просматривать свои записи>Итак, похоже, что у нас в городе недавно кто-то поселился, хотя он родом из города Штормграда, Харлус Эшбакл.Давить на этого человека было бы вне моей юрисдикции, поскольку это так... Осложнения.В настоящее время он находится под следствием SI:7, я говорю вам это только из-за нашего расследования, но у нас в городе есть оперативник, который следит за ним.Встретьтесь с ним, он известен под именем Робб Дурсли, обычно его можно найти недалеко от центра города.Посмотрите, сможете ли вы получить какую-либо информацию об этом персонаже Harlus.",
    ["O"] = "Поговорите с агентом под прикрытием Роббом Дурслем.",
    ["T"] = "Дублирующие друг друга расследования",
  },
  [55220] = {
    ["D"] = "Операции SI:7 носят секретный характер, и это должно оставаться таковым.Если подозрения лорда-командующего Райка верны, то это означает, что Харлус Эшбакл нарушит клятву, данную им знати в Штормграде.Конечно, то самое благородство, которое вытащило его из частокола Штормграда, когда этого человека разыскивали за преступления, связанные с применением запрещенной магии, и за убийство одновременно.Как бы сильно я ни испытывал неприязнь к Дворянскому дому, я делаю то, что мне говорят.Отнесите мой отчет с моими выводами мастеру Матиасу Шоу, лидеру SI:7 в Штормграде в Старом городе.Держите их запечатанными, если печать будет сломана, больше не показывайтесь ни ему, ни мне.",
    ["O"] = "Доставьте запечатанный отчет Робба Дурсли мастеру Матиасу Шоу.",
    ["T"] = "Отчет Робба",
  },
  [55221] = {
    ["D"] = "Ах да, я только предполагал, что отчет Робба в конечном итоге приведет к этому человеку. Возможно, вы знаете его как Харлуса Эшбакла, но на самом деле это не более чем фальшивая личность. Человек, о котором вы собираете информацию, на самом деле Мартин Коринф, родом из Лордерона. Он сбежал на юг, в Штормград, во время Третьей войны, и недавно был освобожден из заключения.Кто-то из Дома знати отсрочил его казнь и в конце концов добился его освобождения, взяв с этого человека клятву отказаться от своей практики и быть изгнанным из страны. Я внимательно следил за ним, зная, какой потенциальной силой он обладает в темных искусствах.Я хотел бы связать кое-какие концы с концами, прежде чем просто убить этого человека за его практику, я хочу выяснить, кто еще может стоять за всей этой запрещенной магией, и какой благородный человек освободил его.Частокол недавно был закрыт, но это последнее место, где хранится информация, ценная для этого Мартина Коринфа, идите туда и найдите ее.",
    ["O"] = "Покопайтесь в частоколах и найдите информацию о Мартине Коринфе.",
    ["T"] = "Поиски частокола",
  },
  [55222] = {
    ["D"] = "Похоже, семья Коринф когда-то поддерживала довольно тесные связи как с Лордероном, так и с дворянами Штормграда.Все они умерли, но Мартин все еще оставался и бежал в Штормград после войны. Согласно некоторым из этих документов, в рамках своего изгнания он намеревался отправиться в гавань Менетил, чтобы поселиться там, мы знаем, что это не так, но, возможно, он оставил что-то, что мы могли бы найти.Поговорите с хозяином гостиницы в гавани Менетил, спросите, не видели ли они Мартина Коринфа или Харлуса Эшбакла.",
    ["O"] = "Посетите таверну \"Глубоководье\" в гавани Менетил и спросите информацию.",
    ["T"] = "Исследуя Коринф",
  },
  [55223] = {
    ["D"] = "Да, он действительно останавливался здесь на несколько дней, все это время снимал комнату!Насколько я помню, мужчина был довольно милым, держался особняком, выпил немного эля, хотя и казался немного подавленным.У него действительно было много почты туда и обратно, которую я доставлял ему вместе с ежедневным ужином.Если вы ищете какие-то его личные переживания, то я не могу вам сильно помочь, я только недавно разобрался с тем немногим, что у него было.Мужчина сказал, что он отправился в небольшое путешествие и не появлялся несколько недель, я решил, что он не вернется, поэтому выбросил его вещи в сторону таверны.Если вы что-то ищете, проверьте там, если это еще не исчезло.",
    ["O"] = "Найди вещи Мартина и отнеси их Матиасу Шоу в Штормград.",
    ["T"] = "Раскрытие улик",
  },
  [55224] = {
    ["D"] = "Дюк Рамон, что ж, это, безусловно, связывает множество незаконченных дел, которые у нас были здесь, по крайней мере, многие из наших агентов могут быть привлечены к другим расследованиям благодаря этой небольшой детективной работе.Я подготовил это письмо, чтобы передать его лорду-командующему Райку в \"Бдении Ястреба\", в нем должна содержаться вся информация, которая ему понадобится, чтобы восстановить справедливость в отношении этого человека.Что касается Дома знати, мы продолжим наше расследование, на данный момент кажется, что это мог быть просто дворянин, помогающий другу семьи и ставящий их выше закона, будем надеяться, что это именно так.",
    ["O"] = "Принесите лорду-командующему Райку из \"Бдения Ястреба\" письмо Матиаса.",
    ["T"] = "Письмо Матиаса",
  },
  [55225] = {
    ["D"] = "Город Бдения Ястреба пришел сюда, чтобы отступить от надвигающейся тьмы Лордерона, и нас тоже не заставят отступать отсюда.Многие граждане приехали сюда, чтобы устроить себе хорошую жизнь, и один человек нас сейчас не остановит.Матиас Шоу рассказывал мне истории о коррупции, подлости, чистом зле, и только от вас зависит восстановить справедливость в отношении Харлуса Эшбакла, по крайней мере, так его называют.Убейте его и избавьте наши земли от его заразы раз и навсегда, прежде чем на этих землях может совершиться неисчислимое зло.",
    ["O"] = "Убей Харлуса Эшбакла.",
    ["T"] = "Бдение ястреба",
  },
  [55300] = {
    ["O"] = "Для изготовления перчаток мне понадобится 20 брусков тория.",
    ["T"] = "Имперские латные перчатки",
  },
  [60005] = {
    ["D"] = "Мои овцы! Они пропали! Я не могу управлять фермой, если не нужно стричь овец. Эти негодяи-волки слишком долго распугивали моих овец. Я сыт этим по горло! Теперь они разбросаны по Элвинну, напуганные и дрожащие в своих дорогих шерстяных одеждах.Без овец у меня нет возможности содержать ни эту ферму, ни мою дочь Джули. Я использую их шерсть для изготовления всего, от сумочек до капюшонов, но в последнее время времена были трудными. Слушай, ты сильный парень. Почему бы тебе не вернуть их мне? Ты окажешь мне огромную услугу. Я хорошенько встряхну тебя в ответ.Джули приготовила порцию их любимых лакомств. Дайте им эти трюфели \"Элвинн\", и они мигом разбегутся по домам.",
    ["O"] = "Найдите 8 заблудившихся овец с фермы в лесу Элвинн и накормите их трюфелями Элвинн, чтобы вернуть их на ферму.",
    ["T"] = "Жил-был баран",
  },
  [60007] = {
    ["D"] = "Лулу настороженно смотрит на волков, окружающих ферму. Тебе кажется, что ты слышишь, как ее бедное маленькое сердечко колотится от страха. Волки облизываются, выжидая удобного момента, пока у них не появится шанс нанести удар.Такое невинное, очаровательное создание, как она, не должно выглядеть таким испуганным в своем собственном доме. От тебя зависит облегчить страдания Лулу.",
    ["O"] = "Избавьтесь от 15 волков по всей ферме.",
    ["T"] = "Люпинам Лулу кажется сочной",
  },
  [60008] = {
    ["D"] = "Моя мама обычно шила обычные варежки, которые согревали нас в самые холодные месяцы. Без нее каждый день становится немного холоднее, но она научила меня всему, что знала о пошиве шерстяной одежды.Как вы можете видеть, ферма теряла овец направо и налево. Правда, в лесу их предостаточно, но для меня это слишком опасно. Папа не может потерять нас с мамой обоих — тогда он остался бы с бедняжкой Лулу.Собери несколько пучков шерсти, чтобы я могла сшить папе теплую одежду на сезон, и я тоже кое-что приготовлю для тебя.",
    ["O"] = "Соберите 20 пучков шерсти с овец в Элвинн Форест и отнесите их Джули Осворт.",
    ["T"] = "Шерсть подошла бы",
  },
  [60009] = {
    ["D"] = "Мы хотим, чтобы игроки раздавали им яичные ножки, чтобы они согревали их холодными зимними ночами, потому что так хочет Элуна.",
    ["O"] = "Собирайте их перья в качестве награды.",
    ["T"] = "Фиктивный квест Winterveil",
  },
  [60010] = {
    ["D"] = "Эй, $r, спускайся сюда! Если у вас есть немного свободного времени, мне бы очень пригодилась ваша помощь.Видите ли, в кратере Ун\'Горо есть один кодо, его зовут Даданга. Я слышал, что они делают тебе подарок, если ты скормишь им лепестки крови. Похоже, в этом подарке будет приятный сюрприз, а я люблю сюрпризы!В любом случае, эти ростки встречаются по всему кратеру, и я бы с удовольствием заполучил их в свои руки. Принеси мне 30 капель крови, и я заплачу тебе. Я даже угощу вас чем-нибудь, что приготовила по одному из своих оригинальных рецептов!",
    ["O"] = "Ты почти уверен, что Реас хочет, чтобы ты принес ей 30 ростков кровавых лепестков в Гаджетзане.",
    ["T"] = "Помоги Гному Выбраться",
  },
  [60011] = {
    ["D"] = "Паладин! Как защитники слабых, мы несем ответственность за то, чтобы вершить правосудие над нечестивыми. Бесчисленное количество раз вы столкнетесь с непреодолимыми врагами, некоторые из которых свирепы и жестокосердны, в то время как другие действуют хитро.Один из таких врагов обитает глубоко в лесу Элвинн, на самом краю опушки леса. Этого мерзкого создания зовут Хоггер. Он окружает себя своими подчиненными-гноллами, действуя среди них как альфа. Будьте осторожны, чтобы не оказаться в меньшинстве.Чтобы вершить правосудие над своими противниками, вы должны верить в свет, который будет направлять вас. Возьмите с собой своих надежных союзников, отправляйтесь вперед и уничтожьте это зло, пока оно не причинило еще больше вреда.Да пребудет с вами свет!",
    ["O"] = "Победите Хоггера на опушке леса Элвинн.",
    ["T"] = "Пронзительный свет",
  },
  [60012] = {
    ["D"] = "Паладин! Это великая ответственность - защищать слабых и вершить правосудие над нечестивыми. Есть особый случай, когда вы столкнетесь с очень могущественными и слишком свирепыми врагами, ярость, гнев и решимость которых могут привести к краху либо вас, либо вашей компании, и такой враг есть.Он известен как Старая Ледяная Борода.Чтобы узнать слабые стороны врагов и восстановить справедливость, вам понадобится вся доблесть, на которую вы способны. Прежде всего, вам больше, чем когда-либо, понадобится ваша вера в Свет, и Свет придаст вам сил.",
    ["O"] = "Победите Старую Ледяную бороду к западу от Хараноса.",
    ["T"] = "Пронзительный свет",
  },
  [60013] = {
    ["D"] = "Мы хотели бы пожелать всем вам замечательного сезона отпусков. Спасибо всем нашим черепашкам за то, что вы выбрали этот сервер и вашу постоянную поддержку.Пусть новый год будет веселым и ярким!С Новым Годом!",
    ["O"] = "Оставайтесь потрясающими в 2021 году!",
    ["T"] = "С Новым Годом!",
  },
  [60020] = {
    ["D"] = "Ишнуала, $C.$BНе так давно группа Стражей, наконец, изгнала нагов из Соларсала. К сожалению, это привлекло внимание одной из их чемпионов, и как только она вступила в бой, они были быстро отброшены назад ее магией. Пожалуйста, найди и убей эту морскую ведьму. Ей нельзя позволить выведать у Соларсала его тайные секреты и стать сильнее.В последний раз, когда мы видели ее, она направлялась к разрушенному храму, расположенному на холме рядом с самой высокой башней.",
    ["O"] = "Убейте леди Джаниру, находящуюся в руинах Соларсала.",
    ["T"] = "Леди Джанира",
  },
  [60030] = {
    ["D"] = "Приветствую! $B$B Разве вы здесь не для обмена модными монетами? Что ж, тогда один из них обойдется вам в некоторые материалы. Вот что нам нужно на данный момент ... $B $BI нужны все элементы из списка, и ни одним из них меньше. Убедитесь, что они не повреждены и не сколоты… Я не гоблин, с которым можно связываться.",
    ["O"] = "Принесите ученику модницы 5 предметов льняной ткани, 5 предметов из светлой кожи, 5 предметов из малахита и 5 маленьких кожаных ошейников и получите в награду одну модную монету.",
    ["T"] = "Мода требует жертв",
  },
  [60031] = {
    ["D"] = "Приветствую! $B$B Разве вы здесь не для обмена модными монетами? Что ж, тогда один из них обойдется вам в некоторые материалы. Вот что нам нужно на данный момент ... $B $BI нужны все элементы из списка, и ни одним из них меньше. Убедитесь, что они не повреждены и не сколоты… Я не гоблин, с которым можно связываться.",
    ["O"] = "Принесите ученику модницы 5 шерстяных тканей, 5 изделий из кожи среднего размера, 5 теневых камней и 5 маленьких пушистых лапок и получите в награду одну модную монету.",
    ["T"] = "Мода требует жертв",
  },
  [60032] = {
    ["D"] = "Приветствую! $B$B Разве вы здесь не для обмена модными монетами? Что ж, тогда один из них обойдется вам в некоторые материалы. Вот что нам нужно на данный момент ... $B $BI нужны все элементы из списка, и ни одним из них меньше. Убедитесь, что они не повреждены и не сколоты… Я не гоблин, с которым можно связываться.",
    ["O"] = "Принесите ученику модницы 5 шелковых тканей, 5 изделий из плотной кожи, 1 стильную зеленую рубашку и 5 драных медвежьих шкур и получите в награду одну модную монету.",
    ["T"] = "Мода требует жертв",
  },
  [60033] = {
    ["D"] = "Приветствую! $B$B Разве вы здесь не для обмена модными монетами? Что ж, тогда один из них обойдется вам в некоторые материалы. Вот что нам нужно на данный момент ... $B $BI нужны все элементы из списка, и ни одним из них меньше. Убедитесь, что они не повреждены и не сколоты… Я не гоблин, с которым можно связываться.",
    ["O"] = "Принесите ученику Модницы 5 выделанных толстых шкур, 5 тканей магического плетения, 1 браслет из чешуи Мурлока и 1 кирасу из золотой чешуи и получите в награду одну Модную монету.",
    ["T"] = "Мода требует жертв",
  },
  [60034] = {
    ["D"] = "Приветствую! $B$B Разве вы здесь не для обмена модными монетами? Что ж, тогда один из них обойдется вам в некоторые материалы. Вот что нам нужно на данный момент ... $B $BI нужны все элементы из списка, и ни одним из них меньше. Убедитесь, что они не повреждены и не сколоты… Я не гоблин, с которым можно связываться.",
    ["O"] = "Принесите ученику модницы 5 стрел Магического плетения, 5 Звездчатых рубинов, 1 Белое свадебное платье и 1 смертоносный бронзовый кинжал и получите в награду одну модную монету.",
    ["T"] = "Мода требует жертв",
  },
  [60035] = {
    ["D"] = "Приветствую! $B$B Разве вы здесь не для обмена модными монетами? Что ж, тогда один из них обойдется вам в некоторые материалы. Вот что нам нужно на данный момент ... $B $BI нужны все элементы из списка, и ни одним из них меньше. Убедитесь, что они не повреждены и не сколоты… Я не гоблин, с которым можно связываться.",
    ["O"] = "Принесите ученику модницы 5 рулонов рунной ткани, 1 золотую жемчужину, 5 длинных мягких хвостов и 5 изящных перьев и получите в награду одну модную монету.",
    ["T"] = "Мода требует жертв",
  },
  [60036] = {
    ["D"] = "До меня доходили слухи о некоторых ревностных фанатиках, которые все еще проживают в Стратхольме. Увы, именно от таких фанатиков мне что-то нужно, а точнее, от Праведного Шара для нового дизайна, который я создал давным-давно.Мне также нужен другой вид шара, безупречный дренетистовый шар, мне сказали, что он обладает уникальными свойствами от других дизайнеров.Проблема в том, что я не знаю, где это взять, возможно, кто-то что-то знает об этом, так что поспрашивайте. Насколько нам известно, это может быть в какой-нибудь проклятой стране.",
    ["O"] = "Принесите 1 Сферу Праведности и 1 Безупречную дренетистовую сферу ученику модницы и получите в награду 3 монеты Моды.",
    ["T"] = "Сделайте правильный выбор",
  },
  [60040] = {
    ["D"] = "Клянусь, я мог бы съесть людоеда прямо сейчас!Ты случайно не собираешься на ферму Стоунфилд? Если да, то не могли бы вы попросить для меня один из тех знаменитых тыквенных пирогов \"Элвинн\" от бабушки Стоунфилд? Ферма находится примерно к юго-западу отсюда. Если вы пойдете по дороге, то не сможете ее пропустить.Возвращайся, когда съешь этот пирог, пожалуйста!",
    ["O"] = "Принесите 1 вкусный тыквенный пирог Джине Уэллер в Голдшир.",
    ["T"] = "Вкусный тыквенный пирог",
  },
  [60041] = {
    ["D"] = "Это возмутительно! Наглость! Во-первых, они только крадутся вокруг и пугают ваши стада. Потом они пробираются в твой сарай. И что же дальше?! Грабить наши дома? Убить нас всех во сне?! Как вы думаете, что охранники делают в этой ситуации, а? НИЧЕГО!Эти гноллы становятся смелее с каждой неделей, и нам нужно защитить наши поля! К сожалению для нас, охранники здесь ничем не помогут, но я вижу, что часть этой ощетинившейся силы у вас на прицеле. Возможно, вы сможете помочь мне и, в конце концов, помочь себе тоже!В последний раз я видел, как эти дворняги улетали в сторону Голдшира. Сомневаюсь, что охранники смогут чем-либо помочь в этом вопросе. Возможно, кто-нибудь из лесозаготовительного лагеря в Иствейле смог бы помочь с нашей проблемой… Спросите людей в лагере!Говорю вам, эти гноллы украли мои тыквы! Конечно, они понятия не имеют, как готовить, кроме как время от времени грубо обжаривать что-нибудь на костре.Они понятия не имеют, что можно приготовить из наших сладких тыкв! Варвары!",
    ["O"] = "Верните 7 тыкв Элвинн бабушке Стоунфилд.",
    ["T"] = "Похитители тыкв",
  },
  [60042] = {
    ["D"] = "Так это Милдред просит тебя о помощи? Конечно, я помогу! Мне всегда нравились Стоунфилды.Тыквы, да? Что ж, единственные гноллы, которых я знаю, разбившие лагерь не так далеко отсюда, - это гноллы Речной лапки. Это остатки племени, возглавляемого могущественным гноллом, известным по всему Элвинну – Федфеннелом. Ходят слухи, что его съели его собственные соперники. Однако я отвлекся. Лагерь, скорее всего, находится дальше к северу от озера Стоун-Кэрн.Я слышал, что даже наши отважные стражи порядка не осмеливаются заходить так далеко в лес. Возможно, пока вы участвуете в кампании по поиску украденных тыкв, вы могли бы также помочь лесозаготовительному лагерю в Иствейле?Эти гноллы не захотят так легко расставаться с тем, что они украли, так что, я полагаю, вам придется выцарапывать это из их мертвых холодных лап.Сделай нам всем добро и уничтожь еще больше этих ублюдков, пока ты там? Одной бригадой меньше, и у нас будет неделя крепкого сна по ночам.",
    ["O"] = "Убейте 10 коротышек-речников и 10 беглецов-речнолапов и возвращайтесь к надзирателю Раэлен в лесозаготовительный лагерь Иствейл.",
    ["T"] = "Награда гноллов",
  },
  [60050] = {
    ["D"] = "Эй... хм, извините, у меня к вам просьба!Ха, я уже сказал это! Я так нервничаю, когда приближаюсь к людям, покидающим аббатство, но это единственный способ исполнить мое желание.О, просьба, конечно! Видите ли, я люблю посещать Stormwind, когда хожу торговать на винодельню Gallina, и я всегда прохожу мимо фонтана торгового района, который находится прямо рядом с банком.Не могли бы вы бросить мою монетку в фонтан на удачу? Я слышал, что если вы бросите монетку в фонтан, ваше желание может исполниться, и мое желание - снова посетить Штормград как можно скорее!И еще одно, пожалуйста, передайте мои приветствия Сюзетте Галлине!",
    ["O"] = "Бросьте монетку в фонтан Торгового района в городе Штормграда для Терезы.",
    ["T"] = "Счастливая монета",
  },
  [60060] = {
    ["D"] = "Выжить само по себе не так уж сложно, если вы знаете, что делать. Труднее выжить, когда у тебя нет еды. Охота? Да, вы могли бы попробовать, но, увы, не всегда у вас есть что-то, что продержит вас дольше, чем какие-то примитивные травы, прежде чем вы что-нибудь поймаете.Я вижу, вы обдумываете ситуацию немного усерднее, чем обычные охотники и трапперы, так почему бы вам не научиться чему-нибудь для вашего же блага и наилучших шансов выжить в дикой местности?Принеси мне то, что мне нужно, и я научу тебя, что делать. Вот список. Пожалуйста, не потеряйте его.",
    ["O"] = "Найдите образцы деревенских тыквенных семечек, семян горных ягод, полосатой дыни и волшебных грибов!",
    ["T"] = "Вы пожинаете то, что посеяли",
  },
  [60061] = {
    ["D"] = "Иш-не-ало пор-а, юноша! Единственной причиной, по которой вы здесь, может быть только желание научиться ухаживать за своим собственным садом и добывать пищу там, где, я полагаю, в противном случае она бы не росла? По прищуру твоих глаз я вижу, что это правда. Очень хорошо.Есть определенный тип семян, который вам нужно будет найти в первую очередь. Как только они все будут у тебя, я научу тебя тому, чего не знают даже охотники или трапперы, как выжить с меньшим количеством насилия и убийств. Это Благословение, которое наши племена несут с гордостью и бережно взращивают, Благословение самой Матери-Земли. Вернитесь ко мне, когда у вас будут все семена, о которых я упоминал в этом пергаменте. Я ждал и буду ждать тебя... снова.Ветер дует тебе в спину.",
    ["O"] = "Найдите образцы деревенских тыквенных семечек, семян горных ягод, полосатой дыни и волшебных грибов!",
    ["T"] = "Вы пожинаете то, что посеяли",
  },
  [60065] = {
    ["D"] = "Слушайте внимательно, потому что у меня нет ни времени, ни сил повторять, я явно умираю здесь.… Свет … Элуна, дай мне покой перед смертью, я умоляю тебя…<Наблюдатель за Аргентом Мал\'Адарис смотрит на тебя со свирепым намерением.>Двадцать таких ужасов за $R, и только один... это! Уничтожь их ради всех живых.…<Наблюдатель за Аргентом Мал\'Адарис указывает вам прямо на север.>Пещера... нет, туннель… Не ходи один.",
    ["O"] = "Убейте 20 ужасов склепа в туннеле Terrorweb.",
    ["T"] = "Ужасы паутинщиков",
  },
  [60070] = {
    ["D"] = "Доверие - это то, что ты не можешь купить, $R. Вот в чем дело, парень. Ты заслужишь доверие этого грифона, и тебя отвезут в лагерь. Потерпишь неудачу, и он съест тебя на завтрак.Хах! Конечно, я тебя разыгрываю, парень. Этот крылатый зверь даже не подтолкнет вас локтем, если не будет полностью вам доверять.Как, спросите вы? Еда, конечно. И игрушка. Пойди разберись.",
    ["O"] = "Принесите 5 кусков мяса кабана, 3 гномьих мягких сыра и 1 жевательную игрушку в ресторан Kelton\'s Riding Gryphon в Голдшире.",
    ["T"] = "Вопрос доверия",
  },
  [60071] = {
    ["D"] = "Эй, $N, это ведь было твое имя, не так ли?Вы, наверное, знаете, что у нас есть некоторые проблемы с троллями, поэтому мы решили нанять больше искателей приключений, таких как вы, звучит заманчиво, не так ли?Вашей первой целью станут Уизербарки к востоку от пика Эйри, они слишком близко, чтобы чувствовать себя комфортно, и они варят смертельные яды прямо у нашего порога! Готовы ли вы принять вызов?",
    ["O"] = "Дракин Быстрый Топор поручил вам избавиться от 10 подлых скальперов, 10 подлых фанатиков и 5 подлых Ядокровок. Вернитесь к нему, когда закончите.",
    ["T"] = "Взламывание увядающей коры",
  },
  [60072] = {
    ["D"] = "Вернешься за добавкой, $N ?Нам еще многое предстоит сделать и получить больше наград. Вашей следующей целью станут Вилебранчи, мы думаем, они готовят что-то грандиозное. Их пение слышно даже отсюда! Идите к Алтарю Зула на юго-востоке и сократите их численность!",
    ["O"] = "Дракин Быстрый Топор хочет, чтобы вы убили 15 подлых предсказателей и 30 подлых скальперов. Вернитесь к нему, когда закончите.",
    ["T"] = "Обрезка подлеска",
  },
  [60073] = {
    ["D"] = "Ладно, мы загнали крыс в их логово. На самом юго-востоке Внутренних земель вы найдете город троллей Джинта\'алор. Вы столкнетесь с самой элитой, практикующей темную магию и нечестивые поступки.Я знаю, ты всемогущ, но я не собираюсь лгать, я не думаю, что ты сможешь сделать это в одиночку, приведи своих друзей и убей ВСЕХ. одиночный. тролль.А теперь отправляйся туда и прочесывай город!",
    ["O"] = "Дракир Быстрый Топор поручил вам уничтожить 20 подлых берсеркеров, Подлых теневых охотников, подлых кровопийц и Подлых пожирателей душ, по двадцать из каждого. Не возвращайтесь, пока не закончите.",
    ["T"] = "Уничтожьте их ряды",
  },
  [60074] = {
    ["D"] = "Я заставлял тебя убивать троллей направо и налево, но на этот раз у нас на этот раз есть настоящая цель! Мы получили сообщения о том, что их лидер, мерзкая жрица Хексс, собирает мерзких троллей для нападения на Эйри Пик! Мы не можем позволить этому случиться, не так ли?Соберите своих друзей и поднимитесь на город Джинта\'алор на самом юго-востоке и убейте ее и ее специальных охранников. Вы будете щедро вознаграждены за свои усилия.",
    ["O"] = "Дракир Быстрый Топор поручил вам убить мерзкую жрицу Хексс и 20 подлых стражников Аман\'зази в городе Джинта\'алор, к самому юго-востоку от пика Эйри.Вернитесь к нему, когда все будет сделано.",
    ["T"] = "Низвергните жрицу!",
  },
  [60104] = {
    ["D"] = "Приветствую! Ты выглядишь храброй душой. Что, если я скажу вам, что нахожусь на пороге революционизирования путешествий в том виде, в каком мы их знаем?Благодаря некоторой хитроумной рекомбинации магических рун, которые используют маги, я смог создать устройство, способное открывать червоточину, с помощью которой можно телепортировать кого-либо на другой конец света.Узрите изобретение, которое изменит путешествия такими, какими мы их знаем! Я называю это портативным генератором червоточин.Теперь единственное, что осталось сделать, это протестировать это... Вот тут-то и появляешься ты.Если вы готовы войти в портал, созданный генератором, вы должны оказаться на другой стороне, где вас будет ждать мой партнер. Сделайте это, и вы получите одно из устройств в знак нашей благодарности.Удачи!",
    ["O"] = "Протестируйте портативный генератор червоточин.",
    ["T"] = "В неизвестность [Устарело]",
  },
  [60107] = {
    ["D"] = "Проклятый холод не покидает меня. Я благодарю вас за шкурки, но я хотел бы знать, могу ли я побеспокоить вас снова?Я заплатила услужливому человеку, Кэлвину, за то, чтобы он съездил на ферму Соллиден за моими тапочками до того, как ты появился. Он не вернулся, и я слышал, что он, возможно, не совсем честен. Похоже, что смерть не меняет оппортуниста. Мои тапочки в сундуке на ферме.Сообщения, которые я подслушал о скарлетах в этом районе, вызывают наименьшее беспокойство. Я слышал, мурлоки любят все блестящее, и я действительно держал этот сундучок отполированным...",
    ["O"] = "Достаньте тапочки Гретхен из блестящего сундучка к северу от фермы Соллиден.",
    ["T"] = "Замерзшие ноги",
  },
  [60108] = {
    ["D"] = "Приветствую, $C!Мы уже некоторое время ходим по пятам за архимагом Аругалом, фактически с конца Третьей войны. Что он сделал? Когда Бич пришел в Даларан, мы были опустошены.Вид того, как наших друзей и семью превращают в нежить, действительно помутил его рассудок. Он думал, что решением был ритуал призыва, призвание чего-то, что могло бы помочь нам и остановить наступление Плети. Несмотря на то, что я, как его наставник, посоветовал аганисту его идею, мои предупреждения остались без внимания.В результате появились чудовища - воргены, и хотя они убили Плеть, они быстро набросились на нас, усугубив ситуацию. Сойдя с ума от своей неудачи, он усыновил воргенов как своих детей и отступил в крепость Сумеречного Клыка.После того, что произошло, я переехал в Штормград, чтобы попытаться забыть о случившемся. Хотя моему сердцу больно это говорить. Вы должны отправиться в крепость Призрачного Клыка в южном Серебряно-Сосновом лесу и покончить с его жизнью.",
    ["O"] = "Верховный чародей Андромат поручил вам убить архимага Аругала. Вернитесь к нему, когда закончите.",
    ["T"] = "Безумие Аругала",
  },
  [60109] = {
    ["D"] = "Один из моих уважаемых коллег отправился собирать жизненно важную информацию о заговорах, которые гнусный архимаг Аругал вынашивает в крепости Теневого Клыка, но с тех пор я не получал от него ни весточки. Я обеспокоен тлетворным влиянием, которое это место оказывает даже на самых могущественных и способных магов, и мне нужно знать судьбу колдуна Эшкромба.Отправляйся в Сильверпайн Форест и разыщи его для меня в Замке. Если на то будет воля Света, выясни, чему он научился.",
    ["O"] = "Верховный чародей Андромат хочет, чтобы вы отправились в крепость Теневого Клыка в Серебряно-Сосновом лесу и выяснили, что случилось с чародеем Эшкромбом.",
    ["T"] = "Пропавший колдун",
  },
  [60110] = {
    ["D"] = "Мне больно просить вас об этом, но мать-выводок пауков Паутинного леса становится все более враждебной.Ее поведение угрожает равновесию Шедоуглен, поскольку она безжалостно охотится на местную дикую природу... доходя до того, что нападает на Иверрона, когда он бродит возле пещеры Теневой нити. Верните мне ее мешочек с ядом, чтобы я мог продолжить свои исследования.Будь осторожен, ее яд сильнее, чем у любого из меньших пауков.",
    ["O"] = "Убейте Гитисс Мерзкую и заберите ее мешочек с ядом, ее можно найти глубоко в пещере Теневой нити.",
    ["T"] = "Гитиисс мерзкий",
  },
  [60111] = {
    ["D"] = "Вы доказали, что достаточно способны помочь нам разобраться с их лидерами, Agal и Greenpaw, $C. Наши разведчики точно определили их местонахождение. Первый - Агал, который организует засады из-под дороги в пещере. Второй - Гринпоу, могущественный шаман, который терроризирует логово Бан\'Этила изнутри.Они окружены своими подчиненными. Я предлагаю вам взять с собой союзника или приготовиться пробиваться сквозь них в одиночку. Независимо от твоего решения, да защитит тебя Элуна.",
    ["O"] = "Лунная жрица Амара попросила вас убить Агала в пещере под дорогой на Дарнас и Зеленолапку в логове Бан\'Этила.",
    ["T"] = "Решающий удар",
  },
  [60112] = {
    ["D"] = "Хотя я обязан исполнить желание Марлы, я не могу не думать о друзьях Сэмюэля. Они обречены на вечное служение Плети, их тела и умы не поддаются восстановлению. Пожалуйста, если вы их увидите... оставь их в покое.",
    ["O"] = "Новичок Элрет попросил вас убить Кэррела Грейвса, Дэниела Ульфмана и Стивена Бхартека. В последний раз их видели в лагере у врат Смертельного кольца.",
    ["T"] = "Павшие искатели приключений",
  },
  [60113] = {
    ["D"] = "Если мои теории верны, то человеческая кровь должна реагировать на чуму, которую я придумываю. Пока вы будете собирать чешую мурлоков, сходите на ферму Соллиден и принесите кровь батраков и фермеров.",
    ["O"] = "Аптекарь Джоан попросил вас собрать 5 флаконов человеческой крови у фермеров Тирисфаля, расположенных на ферме Соллиден.",
    ["T"] = "Вирулентность",
  },
  [60114] = {
    ["D"] = "Мне нравится разбивать лагерь в этой пещере, но до тех пор, пока Старая Ледяная Борода устраивает свой дом недалеко от этого места, я никогда не буду в безопасности от того, что он совершит набег на мою еду. Это был бы отличный трофей, если бы вы могли принести мне его бороду... не говоря уже о том, чтобы сделать это место безопаснее.",
    ["O"] = "Тундра Макгранн попросила вас убить Старую Ледяную бороду и забрать ее бороду.",
    ["T"] = "Ужас от холодного бриза",
  },
  [60115] = {
    ["D"] = "У меня есть для тебя еще одно задание, $N. Пока вы охотитесь на Острозуба, ищите любые признаки боевых планов.Это дало бы нам стратегическое преимущество перед ними. Если они планируют напасть на нас, то нам лучше быть готовыми к тому, когда они это сделают.Если бы мне пришлось гадать, они, вероятно, спрятали бы его в безопасном месте, например, в пещере.Убейте того, кто защищает планы, и принесите мне их гриву в качестве доказательства.",
    ["O"] = "Храбрый Ветрокрыл попросил вас убить и принести гриву того, кто защищает планы сражения.Затем осмотритесь в поисках планов атаки.",
    ["T"] = "Превентивный удар",
  },
  [60116] = {
    ["D"] = "Самое время, чтобы здесь появился кто-то с некоторыми навыками! Одно дело посылать свежие тела за низшими Алыми чинами, но мне нужен опытный солдат, если мы собираемся уничтожить зелотов на их собственной территории. Хм. Кажется, я припоминаю, что ты был довольно эффективным убийцей. Позволь мне убедиться, что у тебя все еще есть все необходимое для того, чтобы служить. Прорежьте ряды за пределами монастыря!",
    ["O"] = "Уничтожьте Алые силы за пределами монастыря.",
    ["T"] = "Покрась розы в красный цвет",
  },
  [60117] = {
    ["D"] = "Ты! $R! Не могли бы вы оказать мне услугу? Страж смерти Берджесс в Брилле разглагольствовал о своем положении и о том, что у него есть доступ только к неопытным членам орды. У него есть кое-что, что требует более умелых рук, и он готов заплатить.",
    ["O"] = "Поговорите со стражем смерти Берджессом в Брилле.",
    ["T"] = "Багровый от ярости",
  },
  [60119] = {
    ["D"] = "Извините меня, $R. Надеюсь, я вам не помешал, но я бы попросил вас об одной любезности, если у вас есть время.Я жил в Странбраде целую жизнь назад, и мое поместье пришло в упадок перед третьей войной, когда пришли орки. Там осталось несколько вещей, которые могли бы пригодиться мне в этой неживой жизни, поэтому я послал кого-то за ними.Тролль, которого я послал, с тех пор вернулся с моими семейными реликвиями, но я подслушал, как она предупреждала Мелисару о людоедах в округе. Мелисара организовала уничтожение маулеров в руинах Альтерака, но не проявляет интереса к более слабым ограм в окружающих пещерах.У меня есть доступ к достаточным средствам, чтобы вознаградить вас, если вы уменьшите их численность.",
    ["O"] = "Убейте 15 огров Крушриджа и 15 зверей Крушриджа.",
    ["T"] = "Уэйн Мэннерс",
  },
  [60120] = {
    ["D"] = "Теперь, когда с представлениями покончено, мы с тобой вроде как партнеры, да? Дело вот в чем: помимо обычных припасов, присланных с Рэтчета, у нас был специальный заказ, который забрали эти гарпии. Эти пернатые изверги вцепились когтями по меньшей мере в два ящика с оружием и боеприпасами, предназначенными для Оргриммара.Хуже гарпий торговец-таурен, ожидающий товара. Она может использовать меня для стрельбы по мишеням, если узнает, что ее заказ потерялся при доставке во второй раз.$N, я должен вернуть эти ящики!",
    ["O"] = "Найдите боеприпасы Кайи из ящиков с боеприпасами в каньоне Разорванного Ветра и возвращайтесь в Резлак близ Оргриммара.",
    ["T"] = "Сработало!",
  },
  [60121] = {
    ["D"] = "Знаешь, поскольку прибывает еще одна партия, я мог бы просто подождать их здесь. У меня есть еще несколько лишних монет, и пока что мое чутье на таланты не подвело меня в тебе.Теперь я знаю, что хочу нанять больше cs на последующие задания, но нам все еще нужно доставить эти ящики с оружием в Оргриммар. Репутация гоблина - это девяносто процентов его бизнеса! Как насчет этого? Не возражаешь протащить это барахло остаток пути за меня?Мой никчемный кузен Козиш должен был добраться туда несколько часов назад. Ему нужно было доставить еще груз, и сейчас он, вероятно, пропивает свою зарплату в первом попавшемся пабе. Поищи его там, в Долине Силы.",
    ["O"] = "Доставьте груз Резлака двоюродному брату Резлака Козишу в Оргриммар.",
    ["T"] = "Почта Должна пройти через",
  },
  [60122] = {
    ["D"] = "Я и близко не подойду к этому таурену!Я безработный, помнишь? Если хочешь довести дело до конца, отнеси его Кайе сам.",
    ["O"] = "Доставь остальную часть груза Резлака Кайе в Оргриммар.",
    ["T"] = "Готов к доставке",
  },
  [60124] = {
    ["D"] = "Ишнуаллах, $C.В Прериях назревают неприятности. Нет, дело не в Орде или кентаврах, речь идет о Пещерах Плача.Это была попытка превратить Пустоши в пышный зеленый оазис, но она привела к обратным результатам. Наралекс попытался воспользоваться силой Изумрудного сна, но Кошмар добрался до него первым, погрузив в вечный сон и развратив каждого зверя и даже его помощников!Вы можете найти Пещеры плача в Северных пустошах.Найди его ученика в пещерах, он скажет тебе, как ты можешь освободить его.",
    ["O"] = "Аландарианская Ночная песня хочет, чтобы вы отправились в Пещеры Плача в Северных пустошах и освободили Наралекса от Кошмара. Найди его ученика в пещерах, чтобы узнать, как это делается. Возвращайся к ней, когда освободишь Наралекса.",
    ["T"] = "Пойманный в ловушку кошмара",
  },
  [60125] = {
    ["D"] = "Хотя ваше главное задание - спасти Наралекса от Кошмара, мы могли бы узнать больше о порче, которая оскверняет пещеры.Рассказывают, что растение под названием Змеиный цвет проросло в пещерах после того, как Наралекс впал в вечный сон, и что в них содержится змеиный яд.Я хочу, чтобы вы отправились в пещеры и принесли мне 10 таких растений.",
    ["O"] = "Alanndarian Nightsong в Auberdine поручил вам собрать коллекцию из 10 Серпентблумов.",
    ["T"] = "Змеиный цвет",
  },
  [60130] = {
    ["D"] = "Между перепонками пальцев мурлока вы замечаете потертое кольцо. Что-то в этом зовет вас принять это так, как будто это более ценно, чем кажется на первый взгляд. Ты пытаешься протереть им свою броню, но кажется, что с каждой протиркой она становится все грязнее.В этом волшебном кольце есть нечто большее, чем кажется на первый взгляд. Вам следует найти кого-нибудь с большим опытом, кто изучил бы это за вас.",
    ["O"] = "Найдите эксперта по магии в Голдшире, чтобы он исследовал Старое Грязное кольцо.",
    ["T"] = "Это старое грязное кольцо",
  },
  [60131] = {
    ["D"] = "Приветствую вас, $c!Большая часть продовольствия Оргриммара поступает с моря на востоке. Пехотинцы могут помочь рыбаку и ловцам крабов в борьбе со скорпионами и хищными птицами, но проблема акул берет над ними верх.Рыбаки сообщают о растущем количестве агрессивных акул у побережья, которые нападают на их лодки. Уменьшите их количество и обязательно возьмите с собой друзей. Избавьте нас от этой угрозы, пока наши запасы продовольствия не иссякли!",
    ["O"] = "Убейте песчаную акулу у восточного побережья Дуротара.",
    ["T"] = "Глубокое синее море",
  },
  [60132] = {
    ["D"] = "<Муута смотрит вдаль, одной рукой потирая огромный шрам на лице, а другой прижимая к боку лук.>Паук, $C. Эту рану нанес паук. Заметьте, не причинил, а вызвал это.<Он опускает руку, и его единственный функционирующий глаз устремляется на тебя.> Я охотился на хищников. Мне нужны их перья, мяснику нужно мясо, когти можно использовать как оружие, они хорошие создания. Достойный противник. Если вы оступитесь, в моем случае угодите в паутину, они оставят свой след.<Он морщится и указывает на свое покрытое шрамами лицо.> Пауки, с другой стороны, бесполезны. Их паутина слишком липкая, чтобы использовать ее для изготовления доспехов или оперения, а панцирь слишком хрупкий, чтобы сделать приличную броню. Они мешают, $C. Убей их.",
    ["O"] = "Убейте 20 равнинных лиан в высокогорье Арати.",
    ["T"] = "Они у нас На Пути!",
  },
  [60133] = {
    ["D"] = "Даже когда я посылаю вас открыть для себя чудесный источник здешней жизни, на земле царит скверна. Нежные стада газелей заболевают. Мы зашли в тупик в наших попытках исцелить больных и внести равновесие в круговорот жизни.Я отправил весточку домой, в Тандер Блафф, и через моих тамошних братьев, в Лунную поляну. Скоро мы получим помощь от Круга Кенариона. Однако, если вы горите желанием помочь, я непременно воспользуюсь вами!Идите и выслеживайте бедных животных, которые отстают от своих стад. Вы должны поохотиться на них до того, как львицы собьют хилых газелей, чтобы накормить свой прайд. Возвращайтесь ко мне с образцами, чтобы я мог изучить, что беспокоит наших друзей-животных.",
    ["O"] = "Соберите 10 образцов у болезненных газелей, бродящих по пустошам.",
    ["T"] = "Долой болезнь",
  },
  [60134] = {
    ["D"] = "Мы сделали это, $N! С помощью друидов мы нашли лекарство от яда Дредмиста, поражающего Пустоши. Однако земле потребуется время, чтобы оправиться от разрушительного воздействия яда. Друиды лечат оставшихся больных животных, но мы также можем действовать, чтобы защитить стада от сохраняющегося яда, пока земля полностью не восстановится.Прими эту мазь. Кормите им газелей, чтобы укрепить их против отравленных трав.",
    ["O"] = "Сделайте прививку 10 газелям прерий, чтобы защитить их от вреда.",
    ["T"] = "Предотвращение отравления",
  },
  [60135] = {
    ["D"] = "Хотя моя миссия здесь сосредоточена на кентавре, мой долг как Хранителя - исцелять мир, где бы он ни страдал.К юго-западу отсюда, в этой земле есть дух, который кричит от боли. При жизни у нее не было имени, но таурены знают ее дух как Палкеоте - “серая мать” на их языке.Палкеоте потеряла одного из своих сыновей на этой земле давным-давно, еще до раскола мира. И все же она не хотела покидать его. Она оставалась здесь много долгих лет, пока росли деревья и менялся мир вокруг нее, пока, наконец, она тоже не ушла из жизни рядом со своим любимым ребенком.Она остается здесь как беспокойный дух. Долгие годы ее жизни и преданность своему единственному делу делают ее могущественной, но она давно утратила теплоту любви к родне. Тебе понадобится много союзников, чтобы похоронить ее, герой, но это то, о чем я прошу тебя.",
    ["O"] = "Найдите и победите духа Палкеоте.",
    ["T"] = "Замешкавшаяся мать",
  },
  [60137] = {
    ["D"] = "Вы знаете легенду о Палкеоте, серой матери?Она - дух древнего кодо, который ходил по этой земле в далеком прошлом, еще до разделения. Тогда эта земля была зеленой, и она много лет бродила по ней со своим супругом и детьми.Однажды один из ее сыновей заболел болезнью, которая не оставляла его. С каждым днем он все больше отставал от стаи, пока, наконец, не рухнул к северо-западу отсюда, возле реки, которая сейчас пересохла.Палкеоте осталась со своим сыном, но она ничего не могла сделать, чтобы остановить его кончину. Она не ушла бы даже тогда. Ее стадо двигалось дальше, и времена года сменялись вокруг нее, но она все равно оставалась, пока сама не скончалась рядом с ним. Ее вахта не закончилась даже тогда, и она остается могущественным духом.Мать-Земля сочувствует страданиям всего живого, и больше всего она сочувствует страданиям матерей. Бдение Палкеоте придало ей сил, но ей пора отдохнуть. Собери своих союзников и положи конец ее долгому дежурству, $C.",
    ["O"] = "Найдите и победите духа Палкеоте.",
    ["T"] = "Палкеоте",
  },
  [60138] = {
    ["D"] = "Кодо - самый могущественный из зверей Мулгора, и поэтому на него ведется самая большая охота. Ты готов, юный $C, сам поохотиться на них.Вы, вероятно, уже видели стада кодо, бродящие по Мулгору, во время ваших предыдущих путешествий. Найдите одно из стад и бросьте вызов его матриарху и быку.Кодо не агрессивные существа, но они внушают страх, когда их провоцируют – вам понадобятся все навыки, которым вы научились, чтобы одолеть их старших, $R. Вернитесь ко мне, когда победите их.",
    ["O"] = "Найдите стадо кодо на полях Малгора и победите его Матриарха и Быка.",
    ["T"] = "Охота на Кодо",
  },
  [60139] = {
    ["D"] = "Почему, во имя Молота Рока, эта чума распространилась по земле? Скорпионы!Раньше так не было, но теперь каждый раз, когда я покидаю Рейзор Хилл, скорпиды! В моей палатке, в моей обуви, в моих доспехах всегда больше скорпионов! Они для меня скорее досадная помеха, чем реальная опасность, но каждый раз, когда меня ужалят, мне приходится пить целебное зелье или возвращаться в город за помощью. Меня тошнит от этого!Прямо сейчас я переживаю свой последний приступ, но ты выглядишь так, словно готов к охоте. Отправляйся и убей каждого скорпиона, которого найдешь! Не похоже, что у вас возникнут какие-либо проблемы с их поиском...",
    ["O"] = "Убейте 10 бронированных скорпионов. Наступать им на хвосты не обязательно, но это может заставить вас почувствовать себя лучше. Возвращайтесь в Ельнаги Блэкарм на холме Бритвы.",
    ["T"] = "Больше никаких -пид!",
  },
  [60140] = {
    ["D"] = "Некоторым людям достается вся удача!<Остил свирепо смотрит на Колмана Фартинга через всю гостиницу.> “О, я потерял свою семью, чума отняла у меня мой дом”. Он продолжает, и продолжает, и продолжает! Мы поняли это! Чума унесла все наши дома и все наши семьи. Но некоторые из нас, по крайней мере, вышли из этого с неповрежденной челюстью!<Остил с хрустом возвращает кость на место.>Если ты хочешь быть полезным, принеси мне несколько бинтов, чтобы я мог скрепить то, что от меня осталось!",
    ["O"] = "Принесите 10 льняных бинтов в Остиль де Мон, в таверну \"Конец виселицы\" в Брилле.Вы можете сделать бинты с помощью навыка оказания первой помощи или купить их у другого игрока.",
    ["T"] = "Не теряй (Часть) Своей Головы",
  },
  [60141] = {
    ["D"] = "Для знати Штормграда паладин - это элитный солдат, чья слава проистекает из подвигов на поле боя. Но мы, те, кто следует за светом, знаем лучше. Для бедных в королевстве мы часто являемся единственным источником утешения и помощи. Именно эти простые задачи по оказанию помощи и заботе отличают настоящего паладина от какого-нибудь дурака с дубинкой.В лесозаготовительном лагере Иствейл есть семья, испытывающая трудности, которая нуждается в помощи, чтобы пережить этот год. Я надеялся помочь себе сам, но я не могу покинуть Голдшир, когда вокруг нас так много угроз. Если вы поможете им вместо меня, поохотитесь на скалистых кабанов, найденных к югу от дороги, и принесите их мясо в лагерь лесозаготовителей.",
    ["O"] = "Задачи: Принесите 8 кусков мяса кабана из шкуры Рокхайда Элдрину в лесозаготовительный лагерь Иствейл.",
    ["T"] = "Долг перед Светом",
  },
  [60142] = {
    ["D"] = "Эй, $C, могу я попросить тебя об одолжении? Я знаю, что я здесь с Гримриззом и всей его Темной магией, и это прозвучит странно, но я всегда хотел быть кузнецом.Вы, вероятно, думаете, что большинство гномов занимаются инженерным делом. С тех пор как я впервые увидел красоту Стальгорна, я мечтал стать кузнецом.Жар, исходящий от кузницы, лязг молотков по раскаленному металлу. Блеск тонко обработанного клинка - вот в чем моя жизнь! $C, ты не отнесешь это письмо Тормусу Дипфорджу от меня? Это мое заявление о вступлении в Гильдию кузнецов в Стальгорне.Вероятно, он находится рядом с Великой кузницей, работает с новыми учениками.",
    ["O"] = "Отнеси письмо Тога Тормусу Дипфорджу в Великую кузницу в Стальгорне.",
    ["T"] = "Перемена в настроении",
  },
  [60143] = {
    ["D"] = "Вы когда-нибудь стояли на краю Тельдрассила и смотрели на покрытое пеленой море? Это великолепное зрелище, $N - вам стоит как-нибудь попробовать это!Я обычно брала свой набор для шитья к водопадам возле озера Уэллспринг, прямо когда они переливаются через край багажника, чтобы заняться своей работой в тишине и безмятежности. Но в прошлый раз, когда я был там, на меня напала группа обезумевших тимберлингов и увезла без моего снаряжения!Эти инструменты были со мной долгое время, и мне невыносима мысль о том, что они упадут за борт в море и будут потеряны навсегда. Не могли бы вы вернуть их мне, пожалуйста?",
    ["O"] = "Найдите швейный набор Браннола и верните его ему в Доланааре.",
    ["T"] = "Набор для шитья Браннола",
  },
  [60145] = {
    ["D"] = "Мы также получили сообщения о кобольде, намного крупнее других, прячущемся глубоко в хребте Эхо.Даже само его существование представляет угрозу для аббатства.Спустись в Эхо-Ридж и убей его.Вы будете справедливо вознаграждены.",
    ["O"] = "Убейте Снаффлсноута, затем доложите маршалу Макбрайду в Нортширское аббатство.",
    ["T"] = "Внизу, на гребне холма",
  },
  [60147] = {
    ["D"] = "Ты сражался с мерзкими фамильярами за пределами ковена, но скверна в долине проникает глубже.Ты должен проникнуть внутрь ковена и убить охотников за кошками. Возвращайтесь, и вы будете вознаграждены.",
    ["O"] = "Убейте 10 охотников за кошками. Возвращайтесь к Зуриете Фаргейз за пределами Логова.",
    ["T"] = "Выслеживаю охотников за кошками",
  },
  [60148] = {
    ["D"] = "Мы продолжаем убивать пауков, но на следующий день обнаруживаем, что их количество не изменилось. Я думаю, здесь что-то не так.Спуститесь в лощину и исследуйте. Возвращайтесь целыми и невредимыми и получите награду.Мы подозреваем, что у них есть праматерь.",
    ["O"] = "Исполнитель Аррен хочет, чтобы вы исследовали лощину Ночной паутины и убили их праматерь.",
    ["T"] = "Мать пустоты",
  },
  [60150] = {
    ["D"] = "Активность квилбаров в ущелье Брэмблблейд в последнее время усилилась, мы подозреваем, что они готовятся к нападению на лагерь Нараче.Идите в ущелье и уменьшите их численность, они сражаются без чести и ничего не заслуживают.",
    ["O"] = "Гралл Ястребиный ветер в лагере Нараче хочет, чтобы вы убили 6 щетиноспинных квилбоаров и 4 щетиноспинных шамана.",
    ["T"] = "Агрессивность щетинистой спины",
  },
  [60152] = {
    ["D"] = "$N, я слышал, вы направляетесь, чтобы убить негодяев, которых они называют главарями худшей пиратской команды, пиратов Кровавого паруса.Вы видите, что эти дураки приняли нового члена, и они в своем заблуждающемся уме думают, что он им очень поможет.<Барон Ревилгаз усмехается.>У меня есть человек внутри, его зовут Морган Шторм, поищи парня, который не пристрелит тебя на месте.",
    ["O"] = "Найди Моргана Шторма",
    ["T"] = "Они называют Его Морган Шторм",
  },
  [60153] = {
    ["D"] = "Как двойной агент, я был на их кораблях, когда они захватили того орка на корабль, не слишком блестящая идея, так как я увидел, что у него нет настоящих боевых навыков, но если уж на то пошло, он идеальный пират, лжец, игрок, пьяница, называйте как хотите.Они назначили его капитаном небольшого флота и надеются, что его боевой опыт передастся новобранцам, полная чушь.<Йен сплевывает на землю.>Ты найдешь его на одном из кораблей, убьешь его и принесешь его голову барону, я затаюсь, а теперь уходи, пока нас никто не увидел!",
    ["O"] = "Убейте Айронпэтча и принесите его голову барону Ревилгазу.",
    ["T"] = "Железная нашивка",
  },
  [60154] = {
    ["D"] = "После вашей разведывательной миссии на шахте Джасперлоуд я получил сообщения о том, что бродячий выводок пауков из Сумеречного леса сделал глубины шахты своим домом, используя кобольдов для пропитания и увеличения своей популяции.Кобольды, дефиасы, а теперь еще и пауки? Мы не можем позволить себе рассредоточить наших людей в меньшем количестве, чем они уже есть.Возвращайтесь в шахту и уничтожьте заразу, пока она не распространилась по всему лесу!",
    ["O"] = "Отправляйтесь на шахту Джасперлоуд к северо-востоку от Голдшира и избавьтесь от нашествия пауков. Возвращайтесь к маршалу Дугану в Голдшир.",
    ["T"] = "Заражение яшмовыми клещами",
  },
  [60155] = {
    ["D"] = "Крабовые ножки - это такая вкуснятина. Они хорошо сочетаются со всем! Попробуйте похлебку из клешней, чай из золототысячника и даже другие крабовые ножки! Может быть, ты достаточно силен, чтобы поймать их и достать крабьи ножки, которые мне нужны?Вы можете найти их на Диком берегу, который находится прямо к югу от бухты Бути. Но будь осторожен. Я слышал, что на берег вторглись пираты \"Кровавого паруса\". Это объяснило бы, почему мой поставщик перестал приходить.",
    ["O"] = "Принесите 10 ножек южного песчаного краулера владельцу гостиницы \"Скиндл\" в бухте Бути.",
    ["T"] = "Деликатес Южных морей",
  },
  [70000] = {
    ["D"] = "В районе Магов всегда так тихо, не так ли? Ну, если вы, конечно, проигнорируете этот настойчивый призыв навестить Голубого отшельника. Ты вырос в очень способного мага, многие шепчут твое имя, а некоторые распускают о тебе слухи.И вот оно дошло до очень необычного человека, к которому я бы посоветовал вам не приближаться, но, в конце концов, это ваше решение.На вершине своей башни в Азшаре сидит архимаг, который слышал о твоем росте и имени и желает встретиться с тобой лично. Известно, что Ксилем берет учеников, если они сочтены достаточно достойными его учения, возможно, это как-то связано с этим.Я советую вам быть осторожными, этот человек очень опасен. Чтобы добраться до его башни, вы должны найти его ученика, Саната Лим-йо, он известен как очень веселый и приятный эльф.",
    ["O"] = "Посетите архимага Ксилема в Азшаре.",
    ["T"] = "Особый вид вызова",
  },
  [70001] = {
    ["D"] = "Ты первый, кого я лично вызвал за многие годы, $N, мои ожидания довольно велики. Вы, наверное, уже поняли это, я бы хотел, чтобы вы стали моим учеником. Но ты должен доказать, что достоин моих знаний.Соберите своих друзей и врагов и отправляйтесь в пески! В разрушенном храме Ан\'Кираджа можно найти существо, пожирающее магию, его зовут Моам, убейте его и вырежьте кусок обсидиана у него на лбу.Добейтесь успеха, и я помогу вам вырваться из вашей скорлупы.",
    ["O"] = "Принесите архимагу Ксилему идеальный осколок обсидиана.",
    ["T"] = "Затерянный в песках",
  },
  [70002] = {
    ["D"] = "Мы внимательно следили за вашим ростом $N.$B Вы перехитрили нескольких демонов под вашим командованием, победили многих врагов и сохранили на своей стороне много союзников. На данный момент никто из нас очень немногому может научить вас, вы превзошли все наши ожидания.Тем не менее, есть кое-кто, кто, возможно, еще сможет чему-то научить вас о путях чернокнижника. $BОтправьтесь в Проклятые земли и найдите того, кого зовут Дайо, есть небольшой шанс, что вы, возможно, уже встречались.",
    ["O"] = "Отправляйтесь в Испорченный шрам и найдите Дайо Дряхлого.",
    ["T"] = "Руководство сумасшедшего человека",
  },
  [70003] = {
    ["D"] = "Ваша задача будет нелегкой, но награда будет стоить затраченных усилий.Тролли джунглей долины Стрейнджлторн пытаются вернуть к жизни своего Бога Хаккара, Пожирателя душ, я полагаю, кто-то уже поручил вам остановить их.То, о чем я прошу, немного отличается, верните мне его суть, вы поймете, о чем я говорю, когда увидите это. Вам понадобится эта эссенция для того, чему я собираюсь вас научить, знайте, что она будет очень полезна вам и вашим союзникам.А теперь иди, собери своих союзников, призови своих демонов и победи этого старого жалкого Бога.",
    ["O"] = "Убей Хаккара-Пожирателя душ и верни сущность Источника Дайо Дряхлому.",
    ["T"] = "Опустошая пожирателя душ",
  },
  [70010] = {
    ["D"] = "Бесплатный переход на специализацию для 500g один раз",
    ["T"] = "Двойная спецификация",
  },
  [70020] = {
    ["D"] = "Мой младший брат, Таупо, одаренный друид и более совершенный, чем я когда-либо надеялся стать, но он все еще мой младший брат.Он направлялся в лесной лагерь Песни войны, чтобы, помимо всего прочего, помочь справиться с демонической коррупцией. Я боюсь, что у него могут возникнуть неприятности, поскольку ему придется проезжать через Фелфайр-Хилл.Пожалуйста, найдите моего младшего брата, я бы сделал это сам, но я не хочу, чтобы он думал, что я нахожу его неспособным, и все же я все еще беспокоюсь. Он уехал не так давно, следуя по главной дороге на восток, то есть по тропинке к лагерю лесозаготовителей.",
    ["O"] = "Найдите Таупо Форестстрайдера, брата Лорука, в начале холма Фелфайр.",
    ["T"] = "Обеспокоенный разум брата",
  },
  [70021] = {
    ["D"] = "Это было благословением Матери-Земли родиться с таким обеспокоенным старшим братом, и, по воле судьбы, вот ты здесь, как раз та помощь, в которой я нуждалась.Пока я пробирался к лагерю лесорубов, я видел, как этот таурен храбро сражался с демонами, и я остановился, чтобы обработать его раны. Мои навыки помогли остановить кровотечение, но нам нужна мазь, чтобы полностью вылечить его.В реке ты найдешь боглингов, убей их и принеси мне ядра, они помогут поставить нашего нового друга на ноги, и не волнуйся, это все во имя равновесия.",
    ["O"] = "Принесите Таупо 10 ядер болотных существ.",
    ["T"] = "Долг Таупо",
  },
  [70022] = {
    ["D"] = "Я был на пути в лесной лагерь Песни войны, когда столкнулся с демонами, и если бы не этот друид, я бы не выжил.У меня очень важное донесение, адресованное главнокомандующему, коммандеру Грушаку, я бы поспешил немедленно, но раны еще не избавили меня от боли, а мое копье было потеряно в бою.Я прошу тебя найти его, пока Таупо лечит меня. Пока ты ищешь это - не жалей демона.",
    ["O"] = "Убейте 10 жгучих инферналов и 10 фелгардов.",
    ["T"] = "Норвок с копьем",
  },
  [70023] = {
    ["D"] = "Я знаю, что в ближайшее время никуда не уйду, тебе незачем так на меня смотреть.Вам придется передать мой отчет командиру Грушаку, скажите ему, что я послал вас, он будет рад видеть вас рядом с собой, он немного строг, но это то, что сохранит вам жизнь там. Ищите его в первой башне, когда доберетесь до лагеря лесорубов.Однако, как личная просьба, присматривайте за моим копьем, оно имеет многолетнюю историю, передавалось по моей линии от первого Ястребиного копья до последнего, и я не хочу, чтобы оно было потеряно от рук демонов.Путешествуй в безопасности, мой друг, и да направит тебя Мать-Земля.",
    ["O"] = "Явитесь к командиру Грушаку в лагерь лесозаготовителей.",
    ["T"] = "Доложите командиру Грушаку",
  },
  [70024] = {
    ["D"] = "Лагерь работает так же продуктивно, как и в тот день, когда он был построен с нуля, что, честно говоря, вообще мало что значит.Подстерегающие Дикий терн напали на наш лагерь и доставляют неприятности пеонам и рабочим, в то время как мои разведчики делают все возможное, чтобы уничтожить их, этого недостаточно.Иди, помоги делу, $N, в конце концов, я расцениваю то, что ты принес этот отчет, как добровольную помощь, очисти лагерь от угрозы дикого терна, и я увижу, что ты будешь вознагражден.",
    ["O"] = "Убейте 10 охотников за Диким терном в лесопильном лагере Песни войны.",
    ["T"] = "Угроза дикого терновника",
  },
  [70025] = {
    ["D"] = "Эти остроухие ублюдки пытаются вытеснить нас из леса, они послали отряд сталкеров, которые прячутся по нашим полям и убивают наших пеонов, их нужно остановить!Иди, испачкай руки, никого не оставляй в живых и, если что, проследи, чтобы больше пеонов не умерло.",
    ["O"] = "Убейте 20 сталкеров Ясеневого леса.",
    ["T"] = "Остроухие сталкеры",
  },
  [70026] = {
    ["D"] = "Когда большая часть заданий выполнена, мне остается попросить вас только об одолжении, наши бедные пеоны носят одну и ту же рваную одежду с тех пор, как мы пришли в этот проклятый лес, они не могут больше ни дня провести в этих лохмотьях, и я, конечно же, не буду тем, кого обвинят в том, что голые пеоны рубят деревья. дерево!Мне нужно, чтобы вы поохотились и освежевали для меня несколько медведей, к северу от поста Сплинтертри и в непосредственной близости от него слева вы сможете найти медведей, захватите достаточно для нашего кожевенника, чтобы сшить новую одежду для этих бедных несчастных душ, но помните, охотьтесь только на старшего из медведей.",
    ["O"] = "Соберите 10 шкур бузинного ясеневого медведя.",
    ["T"] = "Переделка гардероба Пеона",
  },
  [70027] = {
    ["D"] = "Поля убраны, пеоны кажутся довольными, и урожайность уже намного выше, чем раньше.Именно поэтому я посылаю тебя на другую миссию. Вы, кажется, стремитесь помочь, и, честно говоря, Видящему нужна вся возможная помощь, которую он может получить.Он старый капризный орк, ни на секунду не считай его разочарование слабостью. Он поручит вам тяжелую работу, но я не сомневаюсь, что вы справитесь хорошо. Иди сейчас и отдай ему этот пергамент.Ты найдешь его в замке, к северо-востоку отсюда.",
    ["O"] = "Доставьте отчет командира Грушака Видящему Граймай.",
    ["T"] = "Провидец Грязный глаз",
  },
  [70028] = {
    ["D"] = "Что вы здесь видите, $N? Я скажу вам, что я вижу: бродячая стая без своего Альфы. Простодушные скоморохи, потерявшие своего командира.Иногда я спрашиваю себя, что бы произошло, если бы Адский Крик... сейчас это не имеет значения.Спускаясь в каньон Падения Демонов, вы увидите множество порождений Пылающего легиона. Как вы должны знать, там пал великий демон, отсюда, я полагаю, и название.Ваша миссия ясна, но не так проста. Сеять хаос и сокращать их численность. Я ожидаю, что вы сделаете все, что сочтете нужным, чтобы никого не оставить в живых.",
    ["O"] = "Убейте 10 маннорокских хлыстов, 10 обжигающих инферналов и 10 фелгардов. Доложи Видящему Граймай.",
    ["T"] = "Каньон падения демона",
  },
  [70029] = {
    ["D"] = "Наши пехотинцы обнаружили одного из этих ночных эльфов, крадущегося поблизости, на трупе уродливого существа было письмо. Я избавлю вас от отвращения, которое испытал, пытаясь расшифровать этот мерзкий язык.Над каньоном вы должны быть в состоянии найти логово Кургана, одну из нор, которые любят копать эти остроухие дворняги. Из того, что я смог почерпнуть из этого листка бумаги, большую угрозу можно обнаружить на самом низком уровне.Узнай, что там прячется, и возвращайся быстро, как ветер.",
    ["O"] = "Откройте для себя настоящую угрозу.",
    ["T"] = "Что мы знаем",
  },
  [70030] = {
    ["D"] = "Нам нужно... <старый орк вздыхает> Нам понадобится помощь моего старого \"друга\". Ничто не сравнится с магией Знахаря, поэтому я отправляю тебя в Стоунталон.Найди Джин\'Зила и отдай ему это письмо, его заклинание достаточно мощно, чтобы уменьшить Повелителя Ужаса и ослабить его настолько, чтобы ты смог его убить.Однако! У него будет для вас задание, вероятно, что-то легкое и бессмысленное, так что не тратьте слишком много времени, нам нужно убить повелителя ужаса.",
    ["O"] = "Найди Джин\'Зила и отдай ему письмо от Граймая.",
    ["T"] = "Очень неприятный тролль",
  },
  [70031] = {
    ["D"] = "Грязный Глаз хочет, чтобы мое моджо убило Повелителя Ужаса, да?Конечно, мон, Джин\'Зил поможет тебе, если ты поможешь Джин\'Зилу, для этого рагу нужно больше ингредиентов!Ты приносишь товар, а я даю тебе моджо.Мне понадобится немного дынного сока, гномьего молока, голени дикой свиньи и немного успокаивающих специй!Иди, Джинзил помешает в котле и будет ждать тебя!",
    ["O"] = "Соберите все ингредиенты для рагу Джинзила.",
    ["T"] = "Тушеное мясо Джинзила",
  },
  [70032] = {
    ["D"] = "Вот, возьми эту посылку и доставь ее Граймай, Джин\'Зил взял на себя смелость добавить больше, чем нужно для старого капризного орка. Просто передай ему мои наилучшие пожелания и скажи, что он все еще должен мне монетку с тех пор, как мы играли в кости!Я никогда этого не забуду!",
    ["O"] = "Доставьте посылку Видящему Граймай.",
    ["T"] = "Хорошее Моджо",
  },
  [70033] = {
    ["D"] = "Это все, ваша самая опасная задача на данный момент, но я более чем уверен, что вы добьетесь успеха.Ты проявил мужество, которого я так давно не видел, пусть предки направят твои шаги и пусть ты вернешься невредимым.Мои благословения и предки на вашей стороне.Помните, что там, где вы стоите, когда-то стоял великий воин, и вы тоже пойдете по его стопам, убивайте их с гордостью в своем сердце!",
    ["O"] = "Убейте Диаторуса-Искателя и отнесите его голову обратно Видящему Граймай.",
    ["T"] = "Гибель искателя",
  },
  [70034] = {
    ["D"] = "Норвок не в том состоянии, чтобы отправляться на поиски семейной реликвии, но я беспокоюсь, что, возможно, он попытается выйти до того, как полностью поправится.Если бы вы могли поискать какие-либо следы копья, которое он оставил, мы были бы вам очень признательны, без сомнения, я и Норвок.\"Демон на востоке\" был бы вашим лучшим выбором в поисках, действуйте быстро!",
    ["O"] = "Найдите любые следы оружия Норвока для Норвокского Ястребиного копья в Ясеневом лесу.",
    ["T"] = "Ястребиный клюв",
  },
  [70040] = {
    ["D"] = "Я никогда не отказывался от своей мечты, $N, моя миссия остается в силе даже после смерти, я жил, чтобы создавать и помогать нашим гордым солдатам защищать себя, увы, вы тоже поможете мне сделать это.Наши люди сталкиваются с опасностью в Серебряно-Сосновом лесу, с последними из Плети, магами Даларана и мерзкими тварями, которых Аругал призвал на наши земли.Я бы предположил, что в Склепе не хватает припасов, принеси им эти предметы. Вас будут ожидать.После доставки вы будете вознаграждены планами на новый комплект брони, так что вы тоже будете готовы встретиться лицом к лицу с нашим врагом.",
    ["O"] = "Бэзил Фрай хочет, чтобы вы принесли 4 медных пояса с рунами и 4 тяжелых медных молота Эдвину Харли в Сильверпайн Форест.",
    ["T"] = "Укрепление Гробницы",
  },
  [70048] = {
    ["D"] = "Я смиренно приветствую тебя, житель этих земель.С моей стороны неосторожно спрашивать вас об этом, но мои люди в серьезной опасности, поэтому я не могу удержаться от расспросов. Меня зовут Анека Конко. Я родом из Камио, страны за морями. Пять лет назад мы впервые увидели, как люди-рыбы и змеи прибиваются к нашим берегам. Их посягательства только продолжаются, и наш священный Ками больше не может защитить нас.Я прибыл в эту страну с небольшой свитой, чтобы обратиться за помощью к добрым душам, которые могли бы помочь мне.Наши воины сражаются до последнего вздоха против захватчиков, хотя в наши дни большинство наших воинов погибает не от рук врага, а от болезней.Мы плохо подготовлены для лечения многих раненых. Наш остров мал, и мало кто из нас обладает необходимыми знаниями или реагентами.Когда я впервые приехал сюда, я узнал о трех редких растениях, обладающих огромными целебными свойствами. Я умоляю вас помочь нам. Соберите эти растения в трех оазисах в пустошах.В каждом оазисе растет одно из этих растений. ",
    ["O"] = "Соберите 3 вида целебных трав для Анеки Конко в Ratchet.",
    ["T"] = "Неприятности из Далеких Стран",
  },
  [70049] = {
    ["D"] = "Похоже, этот пьяница здорово посмеялся над тем, что я плачу тебе из своего кармана, $N. Этот гном хочет, чтобы я починил несколько палаток! Неужели я похож на человека, который знает, как починить палатку?! И он отпускает шуточки о том, что даже людоед знает, как поставить палатку!Послушай, $N, помоги мне здесь, чтобы я не выставил себя полным дураком.Нам понадобится немного ткани, чтобы починить эти палатки, и, очевидно, у тех огров на западе может быть то, что мы ищем. Но, поверьте мне, я понятия не имею, о чем говорит этот карлик!",
    ["O"] = "Соберите 10 кусков прочной ткани для палатки, чтобы отправиться в Ноли в бесплодных землях.",
    ["T"] = "Разбейте палатку",
  },
  [70050] = {
    ["D"] = "Этот пьяный дурак! Он абсолютно возмутителен! Я здесь для серьезных дел, а не для рутинных, бессмысленных задач. Я этого не потерплю, нет, нет!$N, пожалуйста, помоги мне. Я скорее заплачу вам, чем доставлю этому человеку удовольствие от того, что он убедил кого-то с моим интеллектом выполнить эту трудоемкую работу.Вокруг этих руин должно быть немного старых досок. В этом пустынном месте нет деревьев, это просто бесплодная пустошь, насколько я могу видеть! Постарайся найти любые дрова, какие сможешь, и принеси их мне, чтобы мы могли развести костер.",
    ["O"] = "Соберите немного сухих дров для костра и возвращайтесь в Ноли в Бесплодных землях.",
    ["T"] = "Мисс Исправь это!",
  },
  [70051] = {
    ["D"] = "Тсс, приятель. Подойди сюда на секунду, ладно?Привет, как дела сегодня? Я раздобыл кое-какую полезную информацию, чтобы поделиться с вами, так что слушайте внимательно. Видите ли, есть эти затонувшие корабли, старые лодки Альянса, в которых предположительно еще осталось топливо, а вы знаете, что топливо - ценный товар для нас, гоблинов. Они просто сидят там, прямо у побережья, и ждут тебя!Принесите мне все, что вам удастся спасти с затонувших кораблей, и я обязательно приготовлю это за ваше время.",
    ["O"] = "Привезите 5 баррелей масла в Пеззик Вилламар на Бритвенном холме.",
    ["T"] = "Золото с масляными пятнами",
  },
  [70052] = {
    ["D"] = "Эти пираты - зараза для нашего порта, даже хуже, чем крысы, которых нам приходится истреблять каждый месяц.Это абсолютно нелепо, $N. Что еще хуже, так это тот факт, что какой-то глупый трейдер решил вести с ними бизнес. Какая идея пришла в его маленький мозг, чтобы сделать это, я никогда не узнаю.Пока вы там охотитесь на пиратов, следите за Тазаном и позаботьтесь о нем тоже.Приходи ко мне после, и я обязательно вознагражу тебя.",
    ["O"] = "Убейте Тазана и вернитесь к начальнику пристани Диззивигу в Рэтчете.",
    ["T"] = "Несчастье трейдера",
  },
  [70053] = {
    ["D"] = "Что-то не так с threshadons, $N. Они выбрались из своего укрытия и съедают всю рыбу в озере!В течение некоторого времени наш местный рыболовный бизнес находился в упадке из-за этого. Боюсь, нам придется смириться с тем фактом, что мы должны сократить их численность, чтобы поддерживать определенный баланс.Это прекрасные существа, с которыми мы делили озеро на протяжении многих поколений, поэтому мне больно, что мы должны предпринимать такие экстремальные действия против них.От меня ожидают только того, что я попрошу постороннего человека сделать то, чего мы не можем и не хотим делать.",
    ["O"] = "Убейте трешадонов в озере Лох-Модан и вернитесь к Глубоководному варгу в озере Лох-Модан.",
    ["T"] = "Угроза озера",
  },
  [70054] = {
    ["D"] = "Эти земли уже не те, что были раньше, $C. Монстры забрали то, что от него осталось, как живых, так и мертвых.Поступали сообщения о грабителях могил на кладбище в Рейвен-Хилл. Такое мерзкое и порочное преступление не может остаться безнаказанным.Пожалуйста, отправляйтесь на запад, на кладбище, и расследуйте это дело. Если вы обнаружите каких-нибудь грабителей могил, избавьтесь от них.Это место уже было осквернено Бичом. Живые не должны еще больше беспокоить мертвых.",
    ["O"] = "Расследуйте деятельность грабителей могил на кладбище.",
    ["T"] = "Вопиющая несправедливость",
  },
  [70055] = {
    ["D"] = "Я могу вспомнить только одного человека с такими инициалами, и это был бы Свен Йорген. Раньше ему принадлежала усадьба Йоргенов. Во всем этом хаосе усадьба была потеряна для братства Дефиас, которое медленно пробиралось из Вестфолла.Я предполагаю, что Свен не имеет никакого отношения к расхитителям могил, но Дефиасы могут. Мне кажется, это всего лишь совпадение. В любом случае, неповиновению должен быть положен конец. У нас и так хватает забот, когда речь заходит о врагах, и уничтожение части их числа принесет мир тем, кто еще не отказался от своего дома.Поэтому я прошу вас уничтожить любого непокорного на вашем пути. Ночной дозор наблюдал за их деятельностью вместо Эддла до вашего расследования, так что, возможно, было бы лучше начать с этого, $N.",
    ["O"] = "Убейте членов Братства Дефиас в Сумеречном лесу и вернитесь к Наблюдателю Пейдж.",
    ["T"] = "Вызов Сумеречному лесу",
  },
  [70056] = {
    ["D"] = "Вы оказали мне и жителям Сумеречного леса большую услугу, о которой я хотел бы, чтобы вы доложили моему командиру.Я более чем уверен, что ей понравится услышать о твоем успехе против Defias, и, вероятно, у нее найдется для тебя другая работа.Отнесите этот пергамент коммандеру Алтее Эбонлок. Она находится перед зданием ратуши, так что ее будет трудно не заметить.О, и, $N, спасибо тебе.",
    ["O"] = "Передайте отчет Наблюдателя Пейдж коммандеру Алтее Эбонлок в Даркшир.",
    ["T"] = "Явиться в Даркшир",
  },
  [70057] = {
    ["D"] = "Я слышал, что Свен укрылся в лачуге недалеко от кладбища Рейвен-Хилл. Я боюсь, что он полон сожалений и, возможно, гнева.Учитывая, что мы нашли эту его лопату среди руин его потерянного дома, возможно, он хотел бы иметь ее.Пожалуйста, будьте осторожны, но обязательно верните лопату ее владельцу. Он может быть рад это увидеть, а может просто разломать пополам. Кто знает. Еще раз спасибо вам за все, что вы сделали.",
    ["O"] = "Отнеси лопату Свену Йоргену.",
    ["T"] = "Простое воспоминание",
  },
  [70058] = {
    ["D"] = "Ты доказала Пейдж свою состоятельность, и, честно говоря, нам всегда может понадобиться больше людей в Ночном дозоре.Пока наши силы сосредоточены на воргенах и Плети, мы хотели бы, чтобы вы отправились на юг, к кургану огров Вул\'Гол, и сократили популяцию огров.Есть лишь несколько деталей, которые мы знаем о кургане, но что мы знаем точно, так это то, что нам нужно избавиться от огров. Они представляют угрозу для наших разведчиков и дорог, ведущих в Вестфолл и Стрейнджлторн.Конечно, по возвращении вас ждет награда.",
    ["O"] = "Убейте огров Осколочного кулака в кургане огров Вул\'Гол.",
    ["T"] = "Закон и людоед",
  },
  [70059] = {
    ["D"] = "Недавно на территории Лейкшира был замечен мерзкий преступник по имени Редриджбосс; он убивал местных жителей, выслеживал невежественных авантюристов, которые попадались в его коварные ловушки, и до сих пор избегал поимки.Его царствование террора в городке Лейкшир должно быть прекращено!Приказ об устранении этого преступника предусматривает вознаграждение гораздо большее, чем за любого другого обычного преступника.",
    ["O"] = "Поймай и убей Редриджбосса.",
    ["T"] = "РАЗЫСКИВАЕТСЯ: Redridgeboss!",
  },
  [80100] = {
    ["D"] = "Ладно, приятель, слушай внимательно. Я знаю, что это ваша первая миссия в венчурной компании, поэтому я буду говорить очень медленно.Мы здесь, чтобы найти особое сокровище, слышишь? Предполагается, что оно само по себе стоит больше половины драгоценностей в Лондоне. Боссу не терпится заполучить это в свои руки, но последние ребята, которых он посылал сюда, так ничего и не прислали обратно. Вороватые придурки думают, что оставят сокровище босса себе? Нет, если мне есть что сказать по этому поводу. Босс сказал, чтобы мы не возвращались домой, пока не получим то, за чем пришли.Мы испортили несколько штуковин на нашем флаере, когда спускались сюда, но, к счастью для нас, похоже, что те другие ребята оставили несколько своих ботов здесь. Побегай вокруг и прихвати у них несколько волшебных штучек, ладно?",
    ["O"] = "Соберите 8 вращающихся Вистмагов у вращающихся Вист-ботов, затем вернитесь к Нерту Бластенту.",
    ["T"] = "Новое рекламное предприятие",
  },
  [80101] = {
    ["D"] = "Это ооооочень круто!Предполагалось, что The Venture Co. будет посвящена веселью, приключениям и очень-очень приятной прибыли, но все, что мы пока сделали, - это прилетели неизвестно куда и сидели без всякой еды.Послушай, мне все равно, что говорит Нерт. Я больше не буду работать без ужина. Ты собираешься в лес, не так ли? А потом ты принесешь мне немного мяса этих канюков. Это не стейк из Бути-Бэй, но позвольте старой Кильке показать вам, как это готовится!",
    ["O"] = "Подайте кильку с 6 кусочками мяса стервятника.",
    ["T"] = "Венчурные стервятники",
  },
  [80102] = {
    ["D"] = "Ты, должно быть, издеваешься надо мной. Вот мы здесь, в миле над каждым горным перевалом, и здесь, наверху, есть эльфы?Послушай, малыш, эльфы - самые иррациональные существа в мире. Хороший гоблин, он смотрит на лес и видит прибыль! Но что видит эльф? Медведи? Совы? Маленькие белочки с большими глазами? Меня от этого тошнит.Поздравляю, сегодня ты станешь настоящим мускулом. Сходи и сруби несколько деревьев-обнимашек, ладно? И еще кое-какие из их странных живых растений, пока вы этим занимаетесь. Я не доверяю ничему, что ходит по виноградным лозам.",
    ["O"] = "Убейте 7 защитников окружающей среды Stonetalon и 5 Highpeak Lashers, затем возвращайтесь к Нерту Бластенту.",
    ["T"] = "Зеленый против зеленого",
  },
  [80103] = {
    ["D"] = "Что ж, я думаю, мы выяснили, почему эльфы здесь, наверху. Весь чертов лес впереди в огне! И это, должно быть, тоже гоблинское масло, потому что больше никто не использует такое масло! Это подрывная работа, парень. В мире нет ни одного гнома, который мог бы это купить.Я не знаю, что происходит, но мне это не нравится. Сходи и принеси немного этого масла. Может быть, это подскажет нам, что происходит, или, по крайней мере, это будет хороший приз, когда мы вернемся, если нет.",
    ["O"] = "Соберите 8 живых нефтепродуктов из поднявшихся масляных пузырей в подставке для выжигания, затем вернитесь в Nert Blastentom.",
    ["T"] = "Поднявшиеся масляные блики",
  },
  [80104] = {
    ["D"] = "Если есть что-то, что мне нравится больше, чем раскалывать черепа ради наживы, так это готовить совершенно новые чудеса механики. Там, в тех выжженных лесах, целая мясная лавка с запчастями, и, приятель, у меня слюнки текут от предвкушения большого пира старых механизмов!Я не знаю, почему другая экспедиция оставила так много после себя, и мне все равно - принесите мне что-нибудь из этих деталей!",
    ["O"] = "Соберите 5 механических голеней у механических цыплят и вернитесь в Sprat Nozzleton.",
    ["T"] = "Другой белый мех",
  },
  [80105] = {
    ["D"] = "<Записка пропитана маслом и опалена элементалем, среди останков которого вы ее нашли. Трудно разобрать большую часть текста, но вы можете расшифровать один важный фрагмент.>...глупый босс ничего не сказал нам о... месте. Не норма -...... могила. Что-то плохое зарыто... - выходим из леса...<Похоже, мне стоит отчитаться перед экспедицией.>",
    ["O"] = "Принесите выжженную маслом записку Нерту Бластентому обратно на место посадки.",
    ["T"] = "Зашел слишком далеко",
  },
  [80106] = {
    ["D"] = "Ладно, послушай. Любой охотник за сокровищами время от времени находит какое-нибудь сокровище с привидениями, понимаешь? И мы не можем вернуться к боссу с пустыми руками. Я имею в виду, НЕ МОГУ.Типа, он отправит нас на шахты, не может.Итак, вот что мы собираемся сделать, хорошо? Мы все равно попытаемся заполучить эту штуку. До сих пор ты хорошо справлялся, малыш, так что, по-твоему, ты готов к еще большему “принуждению”? Кажется, в маленьком лесу на другой стороне долины есть еще роботы первой экспедиции и, э-э, несколько стервятников, которые выглядят не совсем естественно. Уберите их, и мы посмотрим, что там внутри.",
    ["O"] = "Убейте 5 анимированных Шреддеров и 5 бормочущих стервятников в Ворчливой роще.",
    ["T"] = "Ворчащая роща",
  },
  [80107] = {
    ["D"] = "Я тебе сейчас не завидую, малыш.Видишь ли, эти странные стервятники - не самое худшее, что есть в лесу. Несколько других громил осматривались вокруг и нашли гробницу, которая выглядит так, будто она из Ульдамана, учитывая ее возраст.Попытались подобраться поближе, но изнутри донесся какой-то нечестивый звук. Этим ребятам уже приходилось присутствовать на некоторых \"убедительных\" интервью босса, и они никогда не слышали ничего подобного.Сказал, что это эхо разнеслось по холмам, такое неестественное, как будто оно отражалось от деревьев, которых там не было.Я буду сражаться с эльфами, я буду сражаться с растительными монстрами, я буду сражаться с нашими собственными проклятыми танками, но я не собираюсь лезть в какую-то древнюю проклятую гробницу. Ты пойдешь туда и узнаешь, что внутри, чтобы убить это, и мы с тобой останемся друзьями навсегда, хорошо?",
    ["O"] = "Исследуйте гробницу в Ворчливой роще, затем возвращайтесь к Нерту Бластенту.",
    ["T"] = "Тень на Плато",
  },
  [80108] = {
    ["D"] = "Есть только одно место в мире, которое могло бы принять кучу вонючих беженцев, которым нечего предложить, малыш. Орда.Да, я знаю, что мы им не нравимся. Но мы нравимся им не меньше, чем наши бывшие коллеги, понятно? У нас есть шанс привлечь их на свою сторону, и Венчурная компания ни за что не доберется до нас, если мы будем отсиживаться внутри Оргриммара!Пришло время действовать прямо, дружище.",
    ["O"] = "Присоединяйтесь к Нерту Бластенту и отправляйтесь в Дуротар, чтобы присоединиться к Орде.",
    ["T"] = "Я Не Какой-Нибудь Там Орк",
  },
  [80109] = {
    ["D"] = "Наше положение не из лучших. Если Орда нам не поможет, я не знаю, куда еще мы могли бы пойти. Но, видишь ли, у меня есть план.Мой старый друг-орк работает поваром в Бритвенном холме, орочьем городке прямо под нами. Мы время от времени переписываемся, и, судя по тому, что он мне рассказывает, начальник тамошней охраны просто сходит с ума по жареному кабану.Почему бы тебе не поохотиться на здешних кабанов и не отвести их к нему? Держу пари, он может замолвить за меня словечко. И, как знает любой хороший гоблин, одного доброго слова - это все, что вам нужно, чтобы пройти весь путь до вершины!",
    ["O"] = "Соберите 5 кусков мяса кабана и принесите их для приготовления торки в Razor Hill.",
    ["T"] = "Цуг-цуг Или что-то в этом роде.",
  },
  [80110] = {
    ["D"] = "Я в долгу перед Нертом, но заполучить тебя в Орду - непростая задача!Я знаю, Гар\'ток любит мясо кабана, но мне хотелось бы думать, что у него есть голова на плечах получше, чем брать вас в рекруты только ради хорошего обеда.Ну что ж. Вырубай себя, я думаю.И передай Нерту от меня привет!",
    ["O"] = "Отнеси ребрышки Торки Гар\'Току на Холм Бритвы и попроси его помочь тебе присоединиться к Орде.",
    ["T"] = "Зеленый становится красным",
  },
  [80115] = {
    ["D"] = "Эй, $N, пока ты был идеальным сотрудником, выполняя мою... я имею в виду твою работу, Гриззи-Силовик искал тебя. Сказал что-то о том, что он у тебя в долгу или что-то в этом роде. Здесь он упоминает об этом в этом письме, которое я, возможно, опустил, а возможно, и нет, в свои крылья канюка. Не задерживайтесь слишком долго, ваш перерыв короткий не просто так!",
    ["O"] = "Прочтите перепачканное жиром письмо и поговорите с Гриззи-Силовиком.",
    ["T"] = "Письмо, испачканное жиром",
  },
  [80116] = {
    ["D"] = "Ты вернулся, $N. Эй, почему бы тебе не рассказать своему другу, мне, последние сплетни на данный момент, а?Я слышал, ты задолжал Лейти Скороговорке немного денег. Ты проиграл все свои сбережения дома или как?Это ростовщик? Должен ли я платить тебе медицинскую страховку, потому что я не собираюсь. Теперь вот, прочтите это, но будьте осторожны. На одном из углов у него какая-то уродливая на вид жижа.Короткий перерыв, и я не шучу! Короткий!",
    ["O"] = "Прочтите покрытое тиной письмо и поговорите с Лейти на быстром языке.",
    ["T"] = "Письмо, покрытое тиной",
  },
  [80117] = {
    ["D"] = "Вернулся за новой мелкой работой, $N? Хотя это удивительно скучно с твоей стороны, местный охотник хотел, чтобы я передал тебе это. Говорил что-то о том, чтобы научить тебя правильно стрелять!Хм, этот парень думает, что знает, как научить гоблина дуть и стрелять всякими штуками... Наглость!В любом случае, возьми это. Возвращайтесь быстро, или сегодня у вас не будет перерывов на прием пищи.",
    ["O"] = "Прочтите письмо в кожаном переплете и поговорите с Мэйтен Бумрифл.",
    ["T"] = "Письмо в кожаном переплете",
  },
  [80118] = {
    ["D"] = "Хорошая работа с теми заданиями, на которые я тебя отправил, $N. Какими бы скучными они ни были, ты сделал все, что мог. Ты не мог бы наколдовать мне немного воды? Я очень хочу пить!Что, ты еще не знаешь, как это сделать?Серьезно, чувак, держи. Прочтите это. А теперь иди, научись чему-нибудь и не забудь принести мне газированной воды!",
    ["O"] = "Прочтите необычное письмо и поговорите с Визетт Айсвистл.",
    ["T"] = "Необычное письмо",
  },
  [80119] = {
    ["D"] = "Приятель, $N, так скоро вернулся? Эх, мы же приятели, верно?Почему Амри Демондил искал тебя? Почему ты мне не говоришь? Ты тоже занимаешься жуткими демоническими штучками, как она? С зеленым огнем и всем таким?Думаю, я посмотрю, не так ли? Вот, это тебе от нее. Я надеюсь, что она больше никогда со мной не заговорит!",
    ["O"] = "Прочтите это ужасное на вид письмо и поговорите с Амри Демондилом.",
    ["T"] = "Ужасно выглядящее письмо",
  },
  [80120] = {
    ["D"] = "Эй, ты! Да, я с тобой разговариваю, приятель!Я весь день убирал мусор нашей команды, и мне действительно не помешал бы перерыв.Слушай, как насчет того, чтобы ты немного прибрался?Я буду здесь, в тени, и немного вздремну. Когда я просыпаюсь, я ожидаю, что это место будет безупречно чистым.А теперь приступайте к работе!",
    ["O"] = "Каззник попросил вас собрать мусор, разбросанный по всей рабочей площадке.",
    ["T"] = "Мусорщик",
  },
  [80121] = {
    ["D"] = "Нерт, может, и боится небольшой магии теней, но не нас, да?Пришло время тебе научиться по-настоящему вызывать демонов. Да, я знаю, что мы в разгаре кризиса, но нет лучшего времени, чем сейчас! Мы колдуны!Кризисы - это то, что мы делаем! И, кроме того, по контракту я обязан помогать вам, новым стражам порядка.Итак, вот что ты собираешься сделать. Ты отправишься в маленькую экспедицию Нерта, но принесешь мне что-нибудь особенное. Похоже, что на некоторых существах там есть маленькие осколки фиолетового кристалла, а фиолетовый - наш любимый цвет.Верни мне одного, и я научу тебя вызывать беса. Как тебе это?",
    ["O"] = "Соберите Воющий кристалл у одного из созданий Ворчливой рощи.",
    ["T"] = "Это Прописано В Моем Контракте",
  },
  [80200] = {
    ["D"] = "А, $N, ты проснулся.Путешествие на юг от остатков Лордерона было наполнено опасностями, но мы выжили, и это наш новый дом.Теперь, когда мы прибыли, предстоит проделать большую работу. Со времен Второй войны этим домиком пользовались всего несколько гномов-охотников, но за ним не ухаживали должным образом.Вырин Свифтвинд из сторожки пробыл здесь гораздо дольше, чем любой из нас. Почему бы не поговорить с ней, чтобы начать?",
    ["O"] = "Поговорите с Вирином Стремительным ветром в ложе Дальнобойщика.",
    ["T"] = "Домик дальнобойщика",
  },
  [80201] = {
    ["D"] = "С севера прибыли фургоны, полные беженцев, и мы знаем, что еще больше беженцев находится в пути.Поскольку это место использовалось как охотничий домик гномов, кладовые полностью забиты мясом. К сожалению, большая часть мяса находилась в процессе засолки, а в домике не так много дров.Выйди и собери немного. Рядом с домиком вы найдете много дров в связках.Да, и еще одно предупреждение: не покидайте долину. Есть вещи, которые очень опасны, и вы еще не готовы встретиться с ними лицом к лицу.",
    ["O"] = "Соберите 8 вязанок дров за пределами домика Дальнобойщика.",
    ["T"] = "Запасаемся дровами",
  },
  [80203] = {
    ["D"] = "Извините, $R, можно вас на минутку?Я Кэти Уэйк. Я являюсь частью подразделения вооруженных сил Альянса, ответственного за обеспечение безопасности и процветания земель Альянса. Недавно нас послали сюда с большим контингентом мужчин. Хотя лично я считаю, что дома в нас больше нуждаются, не мое дело подвергать сомнению приказы.Наша миссия состояла в том, чтобы убедиться, что ваши люди благополучно добрались до коттеджа, а также помочь вам устроиться. Однако не так-то просто уберечь всех от здешних опасностей. В то время как мои люди разбирались с более крупными проблемными элементами в регионе, более мелкие слишком долго оставались без присмотра, и теперь им позволили разгуляться.Караваны беженцев могут оказаться в опасности, если что-то не будет сделано быстро. Я так понимаю, ты умеешь драться? Если это так, пожалуйста, отправляйтесь туда и позаботьтесь о троггах, которые наводнили территорию вокруг коттеджа!",
    ["O"] = "Убейте 8 паразитов-троггов.",
    ["T"] = "Избавляемся от паразитов",
  },
  [80204] = {
    ["D"] = "Теперь у тебя меньше намокло за ушами, и это хорошо.Паразиты, которых вы победили, - всего лишь досадная помеха по сравнению с другими существами, которые скрываются в этой долине. Некоторые из недавних беженцев, прибывших прошлой ночью, сообщили, что видели в лесу невысокую фигуру с горящими красными глазами, которая кралась по окрестностям.Некоторые списали это на усталость от долгого путешествия, но я полагаю, что это может быть передовой разведчик рейдового отряда Горна Теней.Горн Теней - один из кланов Темного железа. Это развращенные красноглазые дварфы, которые находятся в конфликте с королевством Стальгорн. Исследуйте район к западу от места обнаружения, но не подходите слишком близко к месту раскопок. Он кишит троггами, гораздо более сильными, чем те паразиты, с которыми вы сражались ранее.Помните: не вступайте в бой. Если вы что-то найдете, подтвердите свое наблюдение и немедленно возвращайтесь сюда.",
    ["O"] = "Исследуйте район к юго-западу от домика Дальнобойщиков.",
    ["T"] = "Сбор информации",
  },
  [80205] = {
    ["D"] = "Еще раз привет, $N.Собранная вами древесина помогла накормить многих беженцев. Однако ситуация далека от разрешения.Запасы питьевой воды на исходе. Скоро мы не сможем заботиться о беженцах, но, к счастью, на севере, недалеко от границы этой долины, есть колодец. Иди туда и наполни эту бочку водой.Здесь волонтеры пытаются выкопать новый колодец, но на это потребуется время.Пожалуйста, $N, я знаю, что могу на тебя рассчитывать!",
    ["O"] = "Наполните пустую бочку водой из колодца.",
    ["T"] = "Утоляя их жажду",
  },
  [80206] = {
    ["D"] = "<Вырин выглядит расстроенной, когда смотрит в твою сторону.>Мы обнаружили сгоревший фургон с трупами сопровождавших его людей неподалеку и никаких признаков беженцев. Это... ужасно, $N, это абсолютно ужасно!Пожалуйста, поговорите со своей спутницей, Мальвиной, не так ли? Я пытаюсь успокоить людей, пока мы разбираемся с этим, но она очень встревожена. Она сеет панику и замешательство среди беженцев.",
    ["O"] = "Поговорите с Мальвиной Санблейд, затем доложите Кэти Уэйк.",
    ["T"] = "Сгоревшие колеса",
  },
  [80207] = {
    ["D"] = "Ладно, $N, вот наш план. Мы установили периметр вокруг лагеря \"Темное железо\", но мы считаем, что если мы применим силу, то они казнят беженцев. Нам было приказано отступить.Однако, если мы не начнем действовать сейчас, беженцы будут убиты. Нам нужен посторонний, чтобы проникнуть в их лагерь, убить жреца огня, завладеть ключом от камер и освободить беженцев.Я не могу представить никого более достойного этой задачи, чем вы. За то короткое время, что мы знаем друг друга, вы доказали, что вы сильный и находчивый человек.Я верю в тебя, $N! А теперь иди и спаси этих людей!",
    ["O"] = "Убейте огненного жреца Горна Теней, добудьте Темный ключ и освободите беженцев из племени Высших эльфов.",
    ["T"] = "Утилизация темного железа",
  },
  [80208] = {
    ["D"] = "Ты герой часа, $N! Все беженцы произносят твое имя!Я полагаю, что есть один ваш друг, который особенно благодарен вам. Почему бы не пойти и не поговорить с Мальвиной Санблейд?",
    ["O"] = "Поговори с Мальвиной Санблейд.",
    ["T"] = "Воссоединение Sunblade",
  },
  [80209] = {
    ["D"] = "Значит, вы решили помочь? Я благодарен, $N!Ситуация дома ужасная, и в данный момент мы не можем вернуться, чтобы помочь. Я не знаю, что за беда постигла дворян Штормграда, но с тех пор, как исчез король Вариан, Королевство превратилось в руины!Увы, хотя мы и не можем контролировать дворян, мы можем справиться с проблемами в провинциях королевства! Лес Элвинн - хорошее место для начала. Столица расположена в этом регионе, и она была окружена проблемами. Кобольды правят шахтами, гноллы совершают набеги на города, а бандиты захватывают дороги.Мой друг маршал Дуган находится в Голдшире, и он может найти вам хорошее применение. Я верю, что здешняя магистриса может телепортировать вас в Голдшир.",
    ["O"] = "Поговорите с магистрицей Ишалой, чтобы ее телепортировали в Голдшир, а затем доложите маршалу Дугану.",
    ["T"] = "Перенос на Goldshire",
  },
  [80210] = {
    ["D"] = "Приветствую, $N! На данный момент вы добились поразительного прогресса, но еще так много предстоит сделать.В то время как в коттедже в изобилии есть зерно и мясо, нам не хватает других видов пищи, таких как фрукты и овощи.К счастью, в это время года в окрестностях коттеджа в изобилии растут тыквы и ягоды. Могу ли я рассчитывать на то, что вы обыщете окрестности в поисках ягод и тыкв?От этого зависит благополучие наших народов!",
    ["O"] = "Соберите 4 тыквы Лох-Модан и 8 ягод Лох-Модан в окрестностях отеля Farstrider Lodge.",
    ["T"] = "Обеспечение сбалансированного питания",
  },
  [80211] = {
    ["D"] = "$N, падение нашей Родины затронуло всех нас. Но, даже если наше образование на этом пути было прервано, все равно есть способы учиться.Недавно кто-то оставил на столе письмо, и оно было адресовано вам.Возможно, вам стоит прочитать это и посмотреть, что там написано?",
    ["O"] = "Прочтите письмо Рейнджера и поговорите с Рубиной Сансворн.",
    ["T"] = "Ищу дальнейших указаний",
  },
  [80212] = {
    ["D"] = "$N, падение нашей Родины затронуло всех нас. Но, даже если наше образование на этом пути было прервано, все равно есть способы учиться.Недавно кто-то оставил на столе письмо, и оно было адресовано вам.Возможно, вам стоит прочитать это и посмотреть, что там написано?",
    ["O"] = "Прочтите письмо паладина и поговорите с Лор\'Тасом Святым.",
    ["T"] = "Ищу дальнейших указаний",
  },
  [80213] = {
    ["D"] = "$N, падение нашей Родины затронуло всех нас. Но, даже если наше образование на этом пути было прервано, все равно есть способы учиться.Недавно кто-то оставил на столе письмо, и оно было адресовано вам.Возможно, вам стоит прочитать это и посмотреть, что там написано?",
    ["O"] = "Прочтите письмо священника и поговорите с Маэлой Сансворн.",
    ["T"] = "Ищу дальнейших указаний",
  },
  [80214] = {
    ["D"] = "$N, падение нашей Родины затронуло всех нас. Но, даже если наше образование на этом пути было прервано, все равно есть способы учиться.Недавно кто-то оставил на столе письмо, и оно было адресовано вам.Возможно, вам стоит прочитать это и посмотреть, что там написано?",
    ["O"] = "Прочтите письмо магистра и поговорите с магистром Ала\'шором.",
    ["T"] = "Ищу дальнейших указаний",
  },
  [80215] = {
    ["D"] = "$N, падение нашей Родины затронуло всех нас. Но, даже если наше образование на этом пути было прервано, все равно есть способы учиться.Недавно кто-то оставил на столе письмо, и оно было адресовано вам.Возможно, вам стоит прочитать это и посмотреть, что там написано?",
    ["O"] = "Прочтите Сомнительное письмо и поговорите с Лилой-Тенью.",
    ["T"] = "Ищу дальнейших указаний",
  },
  [80216] = {
    ["D"] = "$N, падение нашей Родины затронуло всех нас. Но, даже если наше образование на этом пути было прервано, все равно есть способы учиться.Недавно кто-то оставил на столе письмо, и оно было адресовано вам.Возможно, вам стоит прочитать это и посмотреть, что там написано?",
    ["O"] = "Прочтите письмо Воина и поговорите с Валаносом Рассветным огнем.",
    ["T"] = "Ищу дальнейших указаний",
  },
  [80217] = {
    ["D"] = "Чтобы доказать мне свою правоту, $N, я попрошу тебя обойти сторожку и поискать множество поросят и медвежат, которые нашли свой дом неподалеку отсюда.Вашим сородичам также понадобится одежда и доспехи, сделанные из их шкур. Хотя я и не лучший кожевенник, я все же мог бы изготовить несколько предметов снаряжения.Пяти шкурок медвежат и пяти кусков мяса поросят будет достаточно, чтобы доказать свою состоятельность.Возвращайся, когда у тебя все будет.",
    ["O"] = "Принесите 5 шкур молодого медведя и 5 кусков мяса молодого кабана Мареку Айронхарту в домик Дальнобойщика.",
    ["T"] = "Шкуры и бивни",
  },
  [80219] = {
    ["D"] = "Если и есть что-то, в чем гоблин всегда нуждается, так это динамит!Независимо от того, используется ли он для раскопок, уничтожения врагов или просто для того, чтобы понаблюдать, как все идет кувырком!В любом случае, принесите мне 20 штук тяжелого динамита, и я обязательно замолвлю за вас словечко. Не забудьте также принести мне качественный динамит.Мне тоже все равно, где вы его найдете, если только вы не нашли его на трупе гнома. В таком случае обязательно протрите его дезинфицирующим средством, прежде чем принести мне.У гномов характерный неприятный запах, который я, откровенно говоря, нахожу отталкивающим.",
    ["O"] = "Принеси Ванессе Клэнг 20 штук тяжелого динамита.",
    ["T"] = "БАБАХ!",
  },
  [80220] = {
    ["D"] = "Ты же профессионал, верно?Ты не первый, кого я вижу здесь за последнее время. Многие из ваших людей прибыли и обосновались в Штормграде.Во внешней части квартала гномов, граничащей с каналом, есть вход со знаменем вашего народа, идите туда, и вы сможете встретиться с ними, если захотите поприветствовать свой собственный народ.",
    ["O"] = "Найдите этот район Высших эльфов в Штормграде, найдите синее знамя во внешней части района дварфов. Поговорите с их представителем.",
    ["T"] = "Новое место в Штормграде",
  },
  [80250] = {
    ["D"] = "Бал\'а дэш, маланор, $R! Я представляю группу моих людей, которые стремятся восстановить нашу былую славу.Мы стремимся обустроить для себя новый дом, и ваша помощь была бы более чем желанна.Когда у вас будет время, отправляйтесь в Штормград и поговорите с Каледрой Рассветный Бриз в замке Штормграда.Верьте, что вы получите хорошую компенсацию за свою помощь!",
    ["O"] = "Поговори с Каледрой Рассветный Бриз в крепости Штормграда.",
    ["T"] = "Помощь детям Солнца",
  },
  [80251] = {
    ["D"] = "Теперь, когда вы знаете, с чем мы имеем дело, и нашу историю...Пришло время действовать. Если вы действительно заинтересованы в том, чтобы помочь нам, то это правильный путь.Один из наших самых талантливых магов установил лейлиническую связь с Алах\'Таласом.Отправляйтесь в Башню магов в Районе Магов и поговорите с Эльшарин. Она сможет отвезти вас туда, как только вы приедете, я уверен, что кто-нибудь позаботится о вас.",
    ["O"] = "Поговорите с Эльшарин, ее можно найти за порталом в Башне магов в Штормграде.",
    ["T"] = "За Алах\'Талас!",
  },
  [80252] = {
    ["D"] = "Приветствую, $R. Раз вы здесь, это значит, что вы пришли помочь, так что слушайте внимательно. У нас здесь такая ситуация... Возможно, вы знаете, что в наших зданиях для работы используется тайная магия.В то время как наш центральный кристалл является основным источником энергии, мы используем кристаллы меньшего размера, чтобы эффективно направлять тайную энергию из нексуса к внешним лей-точкам структуры.Недостатком является то, что эти кристаллы разрушаются со временем, и если бы мы нашли этот аванпост десять лет спустя, вся Академия могла бы рухнуть.К счастью, наши предшественники построили это место в месте с залежами тайных кристаллов. В то время как автоматизированные конструкции давно перестали работать или вышли из строя, шахта по-прежнему полна неповрежденных кристаллов.Мне нужно, чтобы ты спустился туда и принес мне несколько кристаллов. На данный момент должно хватить восьми.Ты все еще здесь? Двигайся.",
    ["O"] = "Соберите 8 магических кристаллов из шахты \"Серебряное солнце\" в Алах\'Таласе.",
    ["T"] = "Кристально ясная задача",
  },
  [80253] = {
    ["D"] = "Так, так... Пока что вы доказали свою полезность, так что, возможно, я смогу поручить вам более важную задачу, чем сбор кристаллов.Мой народ происходит от высокорожденных, когда-то мы были вершиной общества Калдореев, правили великой империей… Хотя здесь, в Восточных королевствах, от этого осталось мало следов, Калимдор до краев заполнен руинами, руинами, которые не были разграблены!Мне нужно, чтобы вы отправились в джунгли Фераласа, где когда-то располагался город-государство Элдре\'талас. В районе к югу от Элдре\'таласа должны быть какие-то руины...По-моему, местные жители называют это Высокогорной пустошью. Наши разведчики доложили, что огры, удерживающие руины, случайно откопали несколько ценных тайных артефактов. Я хочу, чтобы ты спустился туда и принес мне эти артефакты...Пока эти здоровенные болваны не раздавили их своими ногами! А теперь уходи, быстро!",
    ["O"] = "Соберите 4 тайных артефакта в Высокогорной глуши в Фераласе.",
    ["T"] = "Реликвии в Фераласе",
  },
  [80254] = {
    ["D"] = "Приветствую, $N! Я вижу, что вы проделали довольно много работы для Ану\'делена, но теперь пришло время для чего-то более серьезного, чем сбор артефактов.Алах\'талас находится недалеко от Плети или Амани, после падения Кель\'таласа наш народ больше не может сдерживать неистовых лесных троллей.Наши разведчики доложили, что население троллей Зул\'Машара в Восточных Чумных землях быстрыми темпами превращается в нежить.Мы не можем допустить этого, лесные тролли и так достаточно плохи, нам не нужно иметь дело с версией Нежити.Идите туда, уничтожайте как живых, так и мертвых, мы не можем позволить этим зверям выйти из-под контроля.",
    ["O"] = "Отправляйтесь в Зул\'Машар в Восточных чумных землях и убейте разведчиков-истребителей Мха, Сумеречного охотника-истребителя Мха, зараженного истребителя Мха, Канниву-истребителя Мха, по пять человек на каждого.",
    ["T"] = "Сокрушающий Зул\'Машар",
  },
  [80256] = {
    ["D"] = "Я Танила Санкисс, лей-техник и оператор портала, соединяющего Алах\'Талас с башней магов Штормграда, когда вам понадобится вернуться в Штормград, вы должны обратиться именно ко мне.Это место - Институт Золотой Зари, здесь мы размещаем жилье и приветствуем новых путешественников. Передо мной Сфера Перемещения, ты можешь использовать ее, чтобы спуститься в собственно Алах\'талас.Чародей Ану\'Делен из башни под нами обратился за помощью в решении проблемы в шахте. В институте также есть трактирщик Джоалар, если вы захотите перекусить или настроить здесь свой очаг.Большое плавучее сооружение известно как Цитадель Солнца. Здесь находится новая магистратура, штаб-квартира Рейнджеров и резиденция Совета.В любом случае, я не должен тебя больше задерживать, иди поговори с Чародеем!",
    ["O"] = "Поговорите с чародеем Ану\'Деленом в башне под Институтом Золотой Зари, используйте Сферу перемещения, чтобы телепортироваться на землю внизу.",
    ["T"] = "Добро пожаловать в Алах\'Талас",
  },
  [80258] = {
    ["D"] = "Сину а\'Маноре, $C.Вы откликнулись на наш призыв о помощи, за что мы вам искренне благодарны.С падением Кель\'Таласа мы, Кель\'дореи, остались без дома. Именно здесь мы должны сосредоточить наш ум и укрепить нашу волю. Это начало нашего стремления к мести, и ты будешь частью этого, среди прочих.Видите ли, поскольку мы готовимся к войне против самой смерти, нам нужно, чтобы жертв было как можно меньше, но мы можем предотвратить только очень много.Там, где идет сражение, должны быть убитые и раненые. Я прошу вас в этот день и многих других прийти и помочь нам в наших усилиях обеспечить наше население средствами для исправления и исцеления. В горах Редридж растет маленький и не очень элегантный цветок. Мы называем это поппи. Я не буду утомлять вас алхимическими подробностями, вам нужно только знать, что отвар облегчит боль раненых. Я знаю, что это простая задача, но она не бессмысленна.Вернись ко мне, когда у тебя будет их горсть.",
    ["O"] = "Соберите десять маков в горах Редридж.",
    ["T"] = "Маковые слезы",
  },
  [80260] = {
    ["D"] = "Мне нужно обсудить с вами... тревожный вопрос.Из Штормграда прислали ребенка, и она не перестает лепетать.Откровенно говоря, она мешает моей работе. Очевидно, я был самым квалифицированным специалистом, способным позаботиться о ней, но я был бы признателен, если бы вы помогли ей с ее мольбами из-за вашей склонности быть “героем”.Да, да! Я тоже заплачу вам, если это входит в ваши условия.<Ану\'Делен щиплет себя за переносицу, в то время как сбоку на его шее проступают вены.>",
    ["O"] = "Поговорите с Ану\'деленом еще раз, если вы хотите облегчить его разочарование.",
    ["T"] = "Помогите в сострадательном деле",
  },
  [80261] = {
    ["D"] = "О, великий искатель приключений! Меня зовут Теслина. Пожалуйста, мне нужна ваша помощь!Мы с мамой были в домике Дальнобойщиков после того, как сбежали от всего плохого на севере, но когда мы были в Штормграде, нас разлучили! Мисс Эльшарин нашла меня и привела сюда, потому что думала, что моя мама тоже будет здесь, но это не так! Вон тот сварливый мужчина всего лишь велел мне сесть в угол и помолчать. Ты ведь поможешь мне, правда?",
    ["O"] = "Ищите маму Теслины в Штормграде.",
    ["T"] = "В поисках Теслины я",
  },
  [80262] = {
    ["D"] = "Давайте попробуем район гномов, затем парк, а затем район моих народов!",
    ["O"] = "Ищите маму Теслины в Штормграде.",
    ["T"] = "Поиск Теслины II",
  },
  [80263] = {
    ["D"] = "Давайте попробуем в следующий раз большой замок! Я слышал, что сын короля действительно мил. Мы также можем посетить старую часть города. Я думаю, там тоже есть таверна. О, и давайте посмотрим на тот гномий трамвай, о котором я слышал! Может быть, она ждет там.",
    ["O"] = "Ищите маму Теслины в Штормграде.",
    ["T"] = "Поиски Теслины III",
  },
  [80264] = {
    ["D"] = "Мы могли бы поискать в казармах в Старом городе. О, и этот гигантский кафедральный собор! Может быть, она пошла искать меня там. Я слышал, неподалеку есть приют для потерявшихся детей, в довольно большом здании!",
    ["O"] = "Ищите маму Теслины в Штормграде.",
    ["T"] = "Поиск Теслины IV",
  },
  [80265] = {
    ["D"] = "Я не думаю, что осталось много других мест. Давайте посмотрим, что мы пропустили. В соборе есть еще кое-что, и мы можем заглянуть на Торговую площадь!",
    ["O"] = "Найди кого-нибудь, кто сможет помочь найти маму Теслины в Штормграде.",
    ["T"] = "Поиск Теслины в",
  },
  [80289] = {
    ["D"] = "А, вот и ты, $N. В прошлом вы доказали, что были полезны. Я заметил, что у тебя сверхъестественная способность выполнять поручения. Мои предки были изгнаны из Калимдора семь тысяч лет назад, но вы ошибаетесь, если думаете, что они сразу же создали Кель\'талас.Они приземлились на том месте, которое сегодня известно как Тирисфальские поляны. Согласно записям, оставленным в Алах\'таласе, первое поселение было известно как Ишну\'данил. Естественно, это то, что мы считаем достойным дальнейшего изучения, именно поэтому я послал своего подчиненного Тас\'алаха исследовать это древнее место.Однако с тех пор я не слышал от него ни слова, и, что еще хуже, в найденных нами записях упоминается какое-то проклятие, которое повлияло на умы наших предков, живших там. Мне нужно, чтобы ты отправился туда и выяснил, что стало с Тасалой.",
    ["O"] = "Найдите прорицателя Лор\'дал Тас\'алаха на западных полянах Тирисфаля.",
    ["T"] = "Первое поселение",
  },
  [80290] = {
    ["D"] = "Учитывая все, что здесь происходит, мне бы не помешала помощь такого искателя приключений, как ты. Видите ли, наши люди использовали магию, чтобы придать форму земле и создать здания, подобные этому, но это, похоже, было достроено лишь частично и заброшено.Я попытался заглянуть внутрь себя, но меня сразу же охватил ужас. Мне казалось, что это поглощает меня, поэтому я выбежал наружу. Но вы, с другой стороны, производите впечатление человека, которого нелегко напугать. Перед тем, как я... ушел. Я заметил каменную табличку, выгравированную на скале.Возможно, это может дать какой-то ключ к пониманию того, что здесь могло произойти. Не могли бы вы быть так добры и забрать его для меня?",
    ["O"] = "Получите табличку в недостроенном здании.",
    ["T"] = "Потерянные скрижали",
  },
  [80291] = {
    ["D"] = "Я уже отправил свой запрос... помощник Тало там, внизу, но он еще не вернулся. Было бы полезно узнать об этом больше, если этот Теневой колодец действительно такой мощный и опасный, как утверждается в этом тексте.",
    ["O"] = "Хорошенько исследуйте Тень.",
    ["T"] = "Теневой колодец",
  },
  [80292] = {
    ["D"] = "Не беспокойся обо мне. Я не буду здесь один. У меня есть свое... охранники со мной. И вы должны согласиться, что это место слишком важно, чтобы оставлять его без присмотра.О, и если бы вы могли не упоминать о том, что слышите голоса, это было бы замечательно. Я не хочу пугать потенциальных помощников, которых Ану\'делен может прислать в мою сторону.",
    ["O"] = "Возвращайтесь в Ану\'делен в Алах\'Таласе.",
    ["T"] = "Одинокое возвращение домой",
  },
  [80300] = {
    ["D"] = "Привет, мон! У меня есть для тебя предложение. Мой народ начал путешествие из старого света, чтобы основать новый дом здесь, в Калимдоре.Это будет далеко от лесов Лордерона, но угрозу со стороны почитателей Хаккара и Дикого Молота больше невозможно отразить.Мы столкнулись с некоторыми трудностями при обустройстве, и если у вас найдется свободное время, нам бы пригодилась ваша помощь.Найдите Дейно в Оргриммаре, тренера магов в Долине Духов.",
    ["O"] = "Поговорите с тренером магов Дейно в Долине Духов в Оргриммаре.",
    ["T"] = "Дело Тускенов",
  },
  [80301] = {
    ["D"] = "Когда мы впервые приехали на эту землю, было важно построить сооружения, которые сделали бы это место не просто временной деревней, а настоящим домом, где мы могли бы расти. Гробница предназначалась для того, чтобы почтить память умерших, а не быть отрезанной от них, как мы были в старом свете.Здесь нет угрозы того, что чума заберет наших близких, но в земле таится что-то темное и странное. Незадолго до завершения строительства гробницы наши рабочие начали сходить с ума и мумифицировать себя!Я приготовил погребальные костры, которые успокоят духов и защитят будущих работников.",
    ["O"] = "Зажгите 3 погребальных костра внутри гробницы.",
    ["T"] = "Разжигание погребальных костров",
  },
  [80303] = {
    ["D"] = "Рад снова видеть тебя, $c. Наши разведчики сообщили о возросшей активности нашего древнего врага в Восточных Чумных землях.Они готовятся снарядить экспедицию безделушками, украденными у наших людей, чтобы защитить их от коррупции.Отправляйтесь в сторожку и положите конец их экспедиции, прежде чем они смогут воспользоваться нашими украденными реликвиями.",
    ["O"] = "Отправляйтесь в охотничий домик Кел\'Литен в Восточных чумных землях и убейте 6 Кел\'литенских следопытов, 6 Кел\'литенских лесорубов и 6 Кел\'литенских рейнджеров.",
    ["T"] = "Нападение на Кел\'Литен Лодж",
  },
  [80304] = {
    ["D"] = "Приветствую тебя, мон! К этому никогда нельзя не подготовиться, даже с такими мощными способностями к регенерации, как у нас. Мы на самом деле не знаем почему, но иногда эти силы подводят в разгар битвы, и стоит быть готовым к худшему.Вокруг Ясеневого леса растет пурпурный цветок, который некоторые называют розмарином, но я думаю, что лучше называть его полезным. Мы можем превратить этот цветок в мощную мазь, которая на короткое время ускорит нашу регенерацию, как зелья, но лучше! Возьми горсть и принеси их мне обратно.",
    ["O"] = "Соберите 10 цветков розмарина и 10 жабьих масел, затем принесите все военачальнику Ветнозу.",
    ["T"] = "Средства для исцеления",
  },
  [80305] = {
    ["D"] = "Эй, малыш, наслаждаешься жизнью?Нет, на самом деле это не так. Я вижу это по твоему лицу. Это место довольно захудалое и скучное, здесь нечем заняться по-настоящему, а?Что ж, если вы ищете какого-нибудь экшена, заметьте, с монетами, то у меня есть кое-что для вас! Но, знаете ли, информация обходится недешево, не так ли?Как насчет серебряной монетки, чтобы развязать мне язык?<Гоблин ждет с раскрытой ладонью, ухмыляясь тебе.> Что ж, теперь, когда мы друзья, я полагаю, что могу посвятить тебя в эту маленькую тайну. Кое-что, о чем я слышал в городе. Видите ли, в Долине Чести только что открылся бар. Довольно иронично, вам не кажется?Я слышал, что гоблин по имени Кварк открыл магазин, но предполагается, что это предприятие только для членов клуба.Я бы сам не стал туда соваться, но я слышал, что там можно неплохо заработать!Итак, с вас пятьдесят медяков за информацию. Хорошего дня, приятель.",
    ["O"] = "Отправляйтесь в Долину Чести и найдите хижину Кварка.",
    ["T"] = "Хижина Кварка",
  },
  [80306] = {
    ["D"] = "Эй, приятель, осторожнее!О, что это? Настоящий клиент, да?Добро пожаловать в хижину Кварка. Вы здесь по делу или для развлечения?Видите ли, этот мой бар создан для ценителей монет, так что если вы здесь, то самое время быстро прихватить немного монет, а заодно и повеселиться.Если вы хотите поиграть в азартные игры, тогда поговорите с Агне. Она занимается костями. Что, ты никогда раньше не бросал кости? Нет, не нужно беспокоиться о своих монетах, приятель. Вы возместите свои потери в кратчайшие сроки! А теперь, если тебе нужно что-нибудь, чтобы расширить свои глаза и приглушить мысли, приходи ко мне.",
    ["O"] = "Поговори с Агне, чтобы она бросила кости.",
    ["T"] = "То, что принадлежит тебе, принадлежит и нам",
  },
  [80307] = {
    ["D"] = "Развлекаетесь, босс?Хорошо, хорошо. Теперь, как видите, это была бесплатная пробная версия. На самом деле для меня не имеет значения, выиграли вы или нет, но я сказал \"ценители монет\", так что вам действительно придется заплатить членский взнос.Эй, эй, куда ты собрался, чувак? Ну же, не будь таким. Возможно, я был бы готов подарить вам членскую карточку, если вы отплатите мне кое-какими услугами.Видите ли, я заказал в магазине кое-что новое для наших кальянов. Этот груз очень важен и ценен. Я также подброшу вам несколько монет, которые вы можете продолжать тратить в моем баре, если сходите за моими товарами. Итак, груз должен прибыть в Рэтчет примерно сегодня, так что, если вы поторопитесь, я был бы вам очень признателен.",
    ["O"] = "Поговорите с трактирщиком Уайли о грузе Кварка.",
    ["T"] = "Еще одно облако дыма над Оргриммаром",
  },
  [80308] = {
    ["D"] = "Итак... у нас может возникнуть небольшая проблема с пиратским “заражением”. Пока груз доставлялся с корабля, эти проклятые пираты совершили налет на судно и разграбили его. Экипаж благополучно спасся, но, что более важно, весь груз исчез!Это куча потраченных впустую монет. Компания Quark ожидает большую партию, но большая ее часть либо выкурена, либо утеряна в море. Просто попытайтесь вернуть все, что сможете, и, возможно, мне удастся подделать некоторые цифры.Вы найдете пиратов на юге, вдоль береговой линии.Кварк ждет этот груз, так что вам лучше поторопиться. Что-то лучше, чем ничего.",
    ["O"] = "Достаньте 20 ящиков из-под табака.",
    ["T"] = "Похитители табака",
  },
  [80309] = {
    ["D"] = "- Эй, приятель, иди сюда поскорее, у Одо есть для тебя несколько слов. Я вижу, как ты ползаешь по игорному бару Кварка, и у меня внутри такое чувство, которое подсказывает мне, что здесь что-то не так.Я думаю, где вход = он что-то делает под столом, мон. Гоблин, которому можно доверять, встречается так же редко, как красивая женщина-тролль, и позвольте мне сказать вам, что они действительно довольно уродливы.Итак, не мог бы ты присмотреть за стариной Одо?Это официальное дело, и я плачу тебе. Просто иди проверь груз и, возможно, все документы, и пригляди за парнем по имени Стерк. Он был соратником Кварка. Во всяком случае, где вход = я думаю, что это он провозит контрабанду.",
    ["O"] = "Осмотрите груз и бар, чтобы найти компрометирующие документы.",
    ["T"] = "Внутреннее чутье Одо",
  },
  [80310] = {
    ["D"] = "Эта чертова крыса. Он обокрал меня, не так ли? Я передаю его вам, но перед этим я хочу, чтобы вы посмотрели этой дворняге в глаза и сказали ему, что его поймали. Избейте его до полусмерти, а затем передайте Одо.После того, как вы закончите, поговорите с Ровером. Я хочу, чтобы ты сказал ему, чтобы он был начеку и усилил охрану здесь. Не могу же я просто так терпеть воров в своей собственной лачуге, понимаешь? Когда ты все закончишь, возвращайся ко мне, и тебя ждет награда.",
    ["O"] = "Арестуйте крысу. Поговорите с Rov о деталях безопасности.",
    ["T"] = "Правосудие Кварка",
  },
  [80311] = {
    ["D"] = "<Уреда смотрит на тебя с тревогой.> Твои навыки все еще требуют некоторого оттачивания, а твоя поза выдает твое высокомерие. Типично для любого нового ученика, который превозносит самоуверенность над собственным умом. Не то чтобы это имело для меня значение. Это твоя собственная проблема.Любой начинающий маг должен всегда иметь свои заклинания наготове и думать на два шага вперед. Вот почему ваша неосведомленность должна быть компенсирована хотя бы чем-то, что вы могли бы приобрести самостоятельно.Есть... “маг”, который живет на берегу реки Саутфури, недалеко от Громового хребта. Задание, которое вы получите от этого мага, на первый взгляд может показаться трудным, но, скорее всего, оно принесет плоды, если вы приложите к нему свой ум.",
    ["O"] = "Поговорите с Чок\'Гароком на берегу реки Саутфури в пустошах.",
    ["T"] = "Овладение тайной",
  },
  [80312] = {
    ["D"] = "Уреда посылает только достойных магов! Уреда - самая худшая!<Две головы удивленно смотрят друг на друга.> Мы знаем, что вам действительно нужно как магу, и мы знаем, где достать запчасти. Вы приносите нам детали и эссенцию тоже, и мы сделаем вам оружие, да!Где вы берете запчасти? Это в пещере. Пустоши! Да, да. Они называют это \"Пещерами плача\". Пещеры с друидами и змеями! Да. Вы найдете у нас Дерево, покрытое лунным светом, Кристалл Змеи и Вечно меняющуюся Сущность. Да, суть!Вы приносите все это нам, и мы делаем из этого достойное оружие! Да, вы будете благодарны!",
    ["O"] = "Принесите Чок\'Гароку 5 кусков дерева с лунным оттенком, Кристалл Змеи и Вечно меняющуюся эссенцию из Пещер Плача.",
    ["T"] = "Тайное оружие",
  },
  [80315] = {
    ["D"] = "За свою жизнь я пережила всего несколько цветений, но в этом сезоне все по-другому. На концах моих листьев обычно уже прорастают розовые лепестки, но вместо этого мои ветви бесплодны! Я не думаю, что это нормально. Может быть, друид знает, что со мной не так? Во всяком случае, они намного старше и мудрее.",
    ["O"] = "Осмотрите яблоню и помогите ей снова отрастить свои плоды. Поговорите с ближайшим друидом, чтобы узнать, чем болен Эпплбоф.",
    ["T"] = "Яблоко в день",
  },
  [80320] = {
    ["D"] = "Эй, $c! У меня есть к вам деловое предложение. Мой босс послал меня выследить перебежчиков из картеля, которые присоединились к Пылающему клинку, и я выяснил, что Физзл - не единственный гоблин, играющий здесь с демоническим огнем.Шишковатый Тинфолт прячется в пещере Пыльного ветра на вершине каньона Дригулч. Найди его и принеси мне все, что у него есть, на чем есть хотя бы странная метка. Нам нужно вернуть Газлоу любую информацию, чтобы мы могли выяснить, есть ли что-то еще в их планах.",
    ["O"] = "Убей Шишковатого Тинфолта и принеси все, что он уронит, обратно Майли.",
    ["T"] = "Сжигающие мосты",
  },
  [80321] = {
    ["D"] = "Ты тот, кто помог Майли найти это, да?<Газлоу показывает пояс, который ты нашел в пещере Пыльного ветра.> Я немного покопался и знаю, кто его сделал. Зовут Киро из Оргриммара. Достаточно милая девушка, даже если она немного агрессивна.Я уверен, что это маловероятно, но мне нужно, чтобы вы посоветовались с ней и выяснили, знает ли она что-нибудь об этой надписи. Я уже расшифровал его, но Киро может знать больше.",
    ["O"] = "Отдайте пояс Шишковатого Киро в Долине Чести.",
    ["T"] = "Ложь, которая связывает нас",
  },
  [80322] = {
    ["D"] = "Хах! Ни один кожевенник не делал таких отметин.Это магия скверны. В Пустошах находится изгой. Это кузнец из нашего мира. У него есть дар, когда дело доходит до магии скверны; он может чувствовать источник.Вам понадобится плата, если вы будете искать его, и вам понадобится удача на вашей стороне.Некоторым из нас не нравится заново переживать свое прошлое. Зараза, которая была в нашей крови, преследует его до сих пор, как и многих из нас. А теперь оставь меня в покое.Ищите Вранг к западу от дороги, вдоль северных предгорий Пустошей.",
    ["O"] = "Отнеси пояс Кнобби и 20 серебряных монет Врангу Уайлдгору в Пустоши.",
    ["T"] = "Ложь, которая связывает нас",
  },
  [80323] = {
    ["D"] = "Магия, запечатлевшая этот пояс, исходила от Ниру Огненного клинка. Я все еще не могу прочесть надпись, но, поскольку здесь рука Неру, я могу заверить вас, что она очень мощная. А теперь иди своей дорогой, $C. Мне не нужно, чтобы гнев Ниру или его приспешников был направлен против меня.",
    ["O"] = "Возвращайтесь в Газлоу с поясом Шишковатого.",
    ["T"] = "Ложь, которая связывает нас",
  },
  [80330] = {
    ["D"] = "Приветствую тебя, гоблин. Похоже, ваш путь к тому, чтобы стать настоящим охотником, продвигается хорошо, медленно и верно.Мы, охотники, обычно держим рядом с собой домашнее животное, но я слышал, что у вашего вида есть какие-то необычные способы приручить его.",
    ["O"] = "Встретьтесь с Визом Физбистом в Razor Hill, чтобы он наставил вас на путь истинный.",
    ["T"] = "Тропа охотника",
  },
  [80331] = {
    ["D"] = "Ого, ого, полегче, чемпион. Тот, кто послал тебя ко мне, точно знал, что делал. Знаешь, мы, гоблины, не совсем “ладим” с природой, понимаешь, что я имею в виду?<Виз хитро подмигивает тебе.> Я собираюсь научить тебя, как гоблин приручает домашнее животное. Правильный путь. Возьми этот жезл. У него есть специальный ошейник, который я называю “Запросом в друзья”. Ты наденешь это им на шею, и дело с концом, понял меня? Они будут твоими навсегда.Давай посмотрим, что у тебя получится, и не возвращайся без Ужасного Пятнистого кабана, потому что если ты это сделаешь, то не стоишь моего времени.Вы увидите, что они околачиваются неподалеку от Бритвенного холма. Не так уж трудно найти.А теперь отваливай. Я вижу приближающегося клиента.",
    ["O"] = "Используйте жезл для укрощения, чтобы приручить ужасного пятнистого кабана. Попрактикуйтесь в своих навыках, а затем возвращайтесь к Визу Физбисту в Razor Hill.",
    ["T"] = "Укрощение зверя",
  },
  [80332] = {
    ["D"] = "Малыш, каждый раз, когда ты добавляешь питомца в свою коллекцию, ты становишься сильнее, так что, по сути, ты должен научить его, что он твой, а это значит, что он является частью тебя.Мы не самые сильные, но у нас самые большие мозги, понимаешь? А быть умным - значит быть сильным.Теперь, для твоего следующего задания, тебе придется по-настоящему намочить ботинки. Это следующее средство, которое я посылаю вам, чтобы получить действительно вкусную воду. Ты найдешь его в той деревне троллей, понимаешь, Сен\'Джин? Это недалеко от тех островов Эхо. Вы будете искать краба под названием Surf Crawler. Сделай то же самое, что ты сделал с кабаном. Используй стержень и сделай его по-своему.",
    ["O"] = "Используйте удочку для укрощения, чтобы приручить серфингиста. Потренируйся в своих навыках, а затем верни жезл укрощения Визу Физбисту в Razor Hill.",
    ["T"] = "Укрощение зверя",
  },
  [80333] = {
    ["D"] = "Это будет последнее задание, которое я даю тебе, чемпион. Тебе лучше быть готовым, потому что, если ты этого не сделаешь, ты не вернешься дышащим.Наши партнеры, орки, называют этих детенышей Бронированными скорпионами. Этот зверь быстр на своих крошечных ножках, а их панцирь легкий, но прочный, если это было недостаточно ясно, когда я сказал “бронированный”. И у них смертельное жало, так что, если вы получите в свои руки одного из этих щенков, вам больше никогда не придется беспокоиться о том, что вами будут помыкать.Когда ты вернешься, я собираюсь показать тебе свои навыки. Позволь мне сказать тебе, приятель, эти навыки за гранью безумия!Вы сможете приручить любого зверя, которого захотите. Все, что вам нужно, - это нужное количество уверенности, и животные это съедят. Пройдет совсем немного времени, и они будут относиться к тебе как к своему хозяину.Звери, которых ты приручишь, будут расти вместе с тобой, малыш, и вы станете грозным дуэтом. Я также собираюсь научить вас, как вызывать их или отсылать.",
    ["O"] = "Используйте жезл укрощения, чтобы приручить бронированного скорпиона. Потренируйся в своих навыках, а затем верни Жезл Укрощения Тотару на Холме Бритвы.",
    ["T"] = "Укрощение зверя",
  },
  [80334] = {
    ["D"] = "Последний совет, малыш — и я добавляю это к твоему счету! — но в Оргриммаре есть орк по имени Ормак Гримшот. Ты собираешься поговорить с ним, чтобы получить возможность дрессировать своих зверей.Он будет находиться в так называемой Долине Чести.А теперь отвали, я устал. Мы встретимся снова, когда я появлюсь на твоем пороге, чтобы забрать то, что принадлежит мне!",
    ["O"] = "Поговорите с Ормаком Гримшотом в Оргриммаре.",
    ["T"] = "Тренировка зверя",
  },
  [80339] = {
    ["D"] = "Здравствуй, юный охотник. Мне кажется, ты достаточно опытен, чтобы обращаться со зверем и тренировать его как своего компаньона.Обычно я бы отправил тебя к Грифу Дикое Сердце, но я полагаю, что тебе нужна помощь одного из твоих сородичей. Кловер Спинпистол в Хараносе, должно быть, сможет тебе помочь.",
    ["O"] = "Поговорите с Кловер Спинпистол в Хараносе.",
    ["T"] = "Тропа охотника",
  },
  [80340] = {
    ["D"] = "Я Кловер Спинпистол, снайпер-альпинист. Мы хорошие стрелки, но, к сожалению, как вы, возможно, заметили, мы не слишком сильны, если что-то приближается. Но это больше не будет проблемой! Вместо этого мы можем попросить зверя принять удары на себя! Недавно в Тинкер-Тауне произошел удивительный научный прорыв, которым я готов поделиться с вами.Вот что я вам скажу: в качестве инвестиции в повторное освоение Гномерегана я научу вас пользоваться запатентованным жезлом для укрощения G.N.O.E.M.R. Возьмите это и попробуйте использовать на большом скальном кабане. Убедитесь, что он большой! ",
    ["O"] = "Используйте удочку для укрощения, чтобы приручить крупного скального кабана. Потренируйся в своих навыках, а затем верни жезл укрощения в Clover Spinpistol в Хараносе.",
    ["T"] = "Укрощение зверя",
  },
  [80341] = {
    ["D"] = "Хаха. Боже мой, этот кабан довольно громоздкий, не так ли? Бьюсь об заклад, вы бы хотели что-нибудь более подходящее для гнома, верно? А как насчет сообразительного, красивого снежного барса?Вы можете найти их как к югу, так и к востоку отсюда. Я зарядил твой жезл укрощения, так что иди туда и возьми его! Но будь осторожен. Они гораздо более злющие, чем этот кабан!",
    ["O"] = "Используйте приручающий жезл, чтобы приручить снежного барса. Потренируйся в своих навыках, а затем верни жезл укрощения в Clover Spinpistol в Хараносе. ",
    ["T"] = "Укрощение зверя",
  },
  [80342] = {
    ["D"] = "Одна вещь, которую вы должны знать, - это то, что и кабан, и леопард являются агрессивными домашними животными, но их защитные способности оставляют желать лучшего. Конечно, наше оружие дальнего боя может с легкостью сразить ЛЮБОГО врага! Что нам нужно, так это чем-то занять их. Хмм… У меня получилось!Медведь с ледяными когтями крепок, и, столкнувшись лицом к лицу с огромным медведем, кто решится напасть на крошечного гнома?Его можно найти к востоку от Хараноса. У тебя достаточно навыков от двух других, чтобы привести одного сюда для меня, верно? Как только вы закончите, я дам вам доступ к жезлу для укрощения, чтобы вы могли приручить своего собственного питомца!",
    ["O"] = "Используйте жезл укрощения, чтобы приручить медведя с ледяными когтями. Потренируйся в своих навыках, а затем верни жезл укрощения в Clover Spinpistol в Хараносе.",
    ["T"] = "Укрощение зверя",
  },
  [80343] = {
    ["D"] = "$N, теперь, когда у тебя есть свой жезл и все такое, ты можешь нанять компаньона, который поможет продвигать дело gnomekind!Однако приручить этих домашних животных недостаточно. Они также нуждаются в обучении. К сожалению, я не могу дрессировать вашего питомца за вас. Несмотря на то, что мое наставничество над вами прошло успешно, ваш питомец - совсем другое дело. Для вашего питомца вам нужно найти кого-нибудь другого.Отправляйтесь в Стальгорн и найдите Белию Тандергранит в Зале оружия. Она должна быть в состоянии тебе помочь. Скажи ей, что это я тебя послал. Удачи!",
    ["O"] = "Поговорите с Белией Тандергранит в Стальгорне.",
    ["T"] = "Тренировка зверя",
  },
  [80350] = {
    ["D"] = "Пока ты помогал мне, эта руна была дана мне, чтобы я передал ее тебе.Найдите время, чтобы прочитать его, когда у вас будет такая возможность. Я думаю, это пришло от тренера охотников Торгаса.Взгляни на это, а потом найди его в Анвилмаре, когда у тебя будет такая возможность. ",
    ["O"] = "Прочтите выгравированную руну и поговорите с Торгасом Гримсоном в долине Колдридж.",
    ["T"] = "Выгравированная руна",
  },
  [80352] = {
    ["D"] = "У них была одна работа, $N, одна!Я попросил этих дураков быть осторожными при транспортировке нефти и посмотреть, что они сделали. Вероятно, у них был безмозглый людоед на штурвале корабля.Пожалуйста, милая, сделай мне одолжение, ладно?Достаньте из бочек как можно больше масла, оно нужно нам для работы нашей техники. Это болото совсем не прощает, нам нужно защищаться, ты же знаешь.В любом случае, удача приходит с хорошей монетой, так что, как только она у вас будет, возвращайтесь.",
    ["O"] = "Принесите 5 баррелей масла в Vixie Dampknob в Mudsprocket.",
    ["T"] = "Деньги коту под хвост",
  },
  [80353] = {
    ["D"] = "Кто бы мог подумать, что, попросив людоеда нарубить дров, он в конечном счете забудет их поднять?Тупоголовый зверь начал резать и перерезать, но когда он вернулся, то ничего из этого с собой не принес!Я бы сам сходил за ним, но я занят... э-э... делами. Так почему бы тебе этого не сделать?Здешние люди уважают трудящихся, и тебе заплатят столько, сколько стоит это действие, приятель.Сходи за несколькими свертками.",
    ["O"] = "Соберите 10 вязанок свежесрубленных дров для Кик-Педдлчин в Mudsprocket.",
    ["T"] = "Неясные инструкции",
  },
  [80360] = {
    ["D"] = "Путешествие из наших лесов в старом свете в наш новый дом здесь, в Калимдоре, было тяжелым не только для нас, но и для лоа, которые защищали нас в этом путешествии. Находясь так далеко от лесов, по которым они бродили тысячелетиями, они ослаблены своим присутствием здесь.Далеко на юге песчаные тролли Зул\'Фаррака поддерживали связь с Кимбулом, несмотря на удаленность от джунглей Гурубаши. Найди силу Кимбула и верни ее мне. Я использую силу, дарованную Песчаной Яростью, чтобы увеличить присутствие и силу нашего собственного лоа в этих чужих землях.",
    ["O"] = "Добудьте 5 джуджу Кимбула и принесите их Мистику Гай\'джину.",
    ["T"] = "Власть взята, Власть дана",
  },
  [80366] = {
    ["D"] = "Привет, юный рейнджер, похоже, у тебя все хорошо!Наш народ борется, но мы должны выстоять, мы должны стать более способными, чем были раньше.Нас, рейнджеров, обучали защищать Кель\'Талас и его леса, но теперь нам приходится действовать в совершенно новых условиях.Я считаю, что мы должны обратиться к методам наших союзников, чтобы улучшить то, что осталось от Корпуса рейнджеров.В Дан Мороге есть гном по имени Гриф Дикое Сердце, говорят, что он способен подчинять зверей своей воле, такая техника была бы вам полезна, посмотрим, сможете ли вы научиться ей у него.",
    ["O"] = "Поговорите с Грифом Диким Сердцем в Хараносе. ",
    ["T"] = "Тропа охотника",
  },
  [80369] = {
    ["D"] = "Ах, я вижу, вы снова вернули $N, очень хорошо, возможно, у меня есть для вас другое задание.Далеко на юге находится шабаш самых диких существ, называемых Совиными зверями. Это место, известное как заросли совиного крыла, также славится тем, что здесь произрастает очень своеобразная трава. Принесите мне около дюжины таких растений. Совиные звери должны носить его с собой в качестве закуски.",
    ["O"] = "Соберите 20 чайных листьев Winterspring.",
    ["T"] = "Теплое чувство",
  },
  [80370] = {
    ["T"] = "Пожертвование шерсти: Остатки Серебряной Луны",
  },
  [80371] = {
    ["T"] = "Пожертвование шелка: Остатки Серебряной Луны",
  },
  [80372] = {
    ["T"] = "Пожертвование Mageweave: Остатки Серебряной Луны",
  },
  [80373] = {
    ["T"] = "Пожертвование рунной скатерти: Остатки Серебряной Луны",
  },
  [80374] = {
    ["T"] = "Дополнительная руническая скатерть: Остатки Серебряной Луны",
  },
  [80375] = {
    ["T"] = "Пожертвование шерсти: Племя Ревантусков",
  },
  [80376] = {
    ["T"] = "Пожертвование шелка: Племя Ревантусков",
  },
  [80377] = {
    ["T"] = "Пожертвование Mageweave: Племя Ревантусков",
  },
  [80378] = {
    ["T"] = "Пожертвование Рунной скатерти: Племя Ревантусков",
  },
  [80379] = {
    ["T"] = "Дополнительная руническая скатерть: Племя Ревантусков",
  },
  [80380] = {
    ["D"] = "Мне нужно накормить целую компанию людей, но один из моих конкурентов отрезал меня от всех поставщиков мяса!Кто бы это ни был, он, должно быть, завидует моим декадентским ребрышкам без костей и превосходным морепродуктам в пивном кляре. С таким именем, как у меня, мне нужно набить большие карманы.Я позабочусь о том, чтобы они пожалели, что перешли мне дорогу, приготовив лучшее барбекю, которое кто-либо когда-либо пробовал! Что тебе от этого будет? Что ж, у меня есть семейный секрет Солткрабов, которым я могу поделиться с вами. Это поможет вам превратить любое заведение в отличное место для пикника.Собери все семейства маленьких крабов и кроколисков и попрощайся с ними, затем принеси мне их внутренности. Мясо оленя, которое мне нужно, можно приобрести у нескольких продавцов, которых ты найдешь во время своих приключений, и мне нужно немного пива для заливки.Поторопись, я должна все это приготовить до начала вечеринки!",
    ["O"] = "Помоги Лиззи приготовить лучшее барбекю, которое кто-либо когда-либо пробовал.",
    ["T"] = "Конкурент Лиззи",
  },
  [80381] = {
    ["D"] = "Все думают, что я сумасшедший, но я обещаю, что примерно через 5 лет вы все пожалеете об этом! Я точно знаю, что эти снаряды станут огромной частью новой экономики, даже если так называемые “экономисты” мне не верят.Мерцающие раковины на дне океана, я называю их “Shellcoins”, станут следующей крупной вещью.Они все называют меня дураком за то, что я инвестирую, но я буду неприлично богат, когда рынок взлетит на воздух, пока они будут добывать мои объедки.",
    ["O"] = "Соберите 20 мерцающих раковин, чтобы запустить экономику Shellcoin и вернуться в Элодию.",
    ["T"] = "Шеллкоины",
  },
  [80382] = {
    ["D"] = "Какой была бы пляжная вечеринка без пары торговых принцев, а? Мне нужны громкие имена на этом мероприятии, иначе оно провалится!Наденьте свою самую модную одежду и разошлите эти специальные приглашения, чтобы обменять принца Газлоу в \"Рэтчете\" и барона Ревилгаза в \"Бухте добычи\".Если они придут, то за ними обязательно последуют другие. Чем больше тел на пляже, тем больше золота набивается в мои карманы, понимаешь? Я подарю тебе взамен что-нибудь по-настоящему приятное.",
    ["O"] = "Доставьте приглашения Ризы на пляжную вечеринку Газлоу в Рэтчете и барону Ревилгазу в бухте Бути.",
    ["T"] = "VIP-приглашения",
  },
  [80383] = {
    ["D"] = "Вы видите этот спинной плавник, поднимающийся из воды? Это акула.По-видимому, он подошел слишком близко к береговой линии, что является аномалией для этого вида. Я морской биолог по профессии и уже некоторое время наблюдаю за этим бедным созданием.Может быть несколько причин, по которым он оказался здесь в ловушке, но гоблины хотят убить его, как заколотую свинью!Они думают, что это угроза для людей в воде, но, вероятно, они просто напуганы и сбиты с толку.Я не могу позволить этому случиться. Мне нужно, чтобы ты зашел в воду и отогнал акулу.",
    ["O"] = "Отгоните акулу в воде подальше от берега, затем вернитесь к плавнику.",
    ["T"] = "Акулы - Друзья, а не пища",
  },
  [80384] = {
    ["D"] = "Чертовы крабы, какие же они смутьяны!Режет мои сети когтями, распугивая всю рыбу! Каждый раз, когда я преследую их, они зарываются в песок, но Лаутики уже не так ловок, как в молодые годы.Самое время немного отомстить, надоедливые ракушечники получат по заслугам за то, что связались с Лаутики!Поохотитесь на них, принесите мне их панцири, и я, возможно, открою вам маленький секрет.",
    ["O"] = "Лаутики хочет, чтобы ты принес ему 8 крабовых панцирей.",
    ["T"] = "Щепотка соли",
  },
  [80386] = {
    ["D"] = "Я никогда не думал, что у нас будет новый старт, и даже в самых смелых мечтах я бы не подумал, что мы сделаем это под флагом Орды, но что вы знаете, мы здесь.В настоящее время мы - небольшая группа гоблинов, которые сбежали, оставив в карманах только объедки и пыль, но постепенно мы сделаем себе имя, и если вы хотите, вы можете стать частью этого.Профсоюз растет день ото дня, гоблины встречаются на нашем пути, чтобы найти новый смысл в жизни под пристальным взглядом Орды, но нам не хватает ни средств, ни ресурсов.Если вы хотите стать частью будущего Союза, приносите мне пригоршню жужжащих бронзовых вещиц, когда сможете. В конце концов вам заплатят.",
    ["O"] = "Принесите 20 жужжащих бронзовых вещиц Ванессе Клэнг в порт Спаркуотер.",
    ["T"] = "По штуковине в день...",
  },
  [80388] = {
    ["D"] = "Хм, еще один? Очень хорошо.Ты хочешь проявить себя перед своим народом, стать самым сильным, не так ли? Ты хочешь стать чем-то большим, чем просто еще одним павшим героем, не так ли?У меня есть предложение специально для вас.Если вы примете это и выдержите предстоящие испытания, вы станете бессмертными.Если ты умрешь, ты не вернешься.Я делаю вам это предложение только здесь и сейчас. Если вы позже передумаете, пути назад уже не будет.",
    ["O"] = "Завершите это задание, чтобы стать смертным. В этом режиме у вас есть только одна жизнь, и вы можете только торговать и объединяться в группы с другими смертными игроками. Если ты умрешь, ты больше не вернешься. Служба поддержки клиентов не будет воскрешать павшего героя ни по какой причине.",
    ["T"] = "Останься ненадолго и послушай...",
  },
  [80390] = {
    ["D"] = "Группа бывших гоблинов Venture Co. присоединилась к Орде.Некоторые из них решили поселиться в Дастуоллоу Марш, в городке, который они теперь называют Мадспрокет, хотя они еще не прощены за свои прошлые грехи, босс хочет, чтобы я отправил того, кто готов раздобыть немного монет, чтобы доставить это письмо тому, кто здесь главный.Понятия не имею, как это воспримет Полиция, и, честно говоря, не мое дело думать об этом, в любом случае, вы найдете их на Южном Пыльном болоте, но будьте осторожны, чтобы не перепутать это место с логовом Дракона.Береги себя, малыш.",
    ["O"] = "Доставьте письмо лидеру Mudsprocket.",
    ["T"] = "Письмо в Mudsprocket",
  },
  [80391] = {
    ["D"] = "Приветствую! Мы рады вашей компании. Я Инунквак из гавани Моа\'ки. Я оказываюсь в этой незнакомой стране после нескольких недель плавания.Моя история началась, когда моя подруга - зимний таурен, известная как Буник, посетила мое поселение на своем каноэ, она пригласила меня сопровождать ее в деревню Таунка\'ле. Но когда я забрался в каноэ, сильный ледяной порыв ветра вырвал веревку из рук Буника. Через несколько мгновений сильное течение вынесло меня в открытое море!Весла были у Буника, так что все, что я мог сделать, это отчаянно цепляться за каноэ и надеяться на лучшее.В конце концов течение принесло меня сюда, в эту теплую страну, которая совсем не похожа на мой дом. Послушай, друг, в каноэ были кое-какие припасы, но я покончил с ними несколько дней назад. Не могли бы вы, пожалуйста, собрать немного мяса у этих панцирных существ поблизости?У нас на крайнем севере есть похожие существа, но у меня нет инструментов и знаний, необходимых мне, чтобы попытаться приблизиться к ним, насколько я могу предположить, они съедобны. Если вы это сделаете, я навсегда останусь у вас в долгу.",
    ["O"] = "Соберите 8 пучков мяса гусениц.",
    ["T"] = "Ползать в поисках мяса",
  },
  [80392] = {
    ["D"] = "Извините, могу я на секунду привлечь ваше внимание?Меня зовут Лирен, а ты выглядишь как опытный путешественник. У меня есть для вас задание, если вы не возражаете помочь мне, я очень занят своими делами, мне нужно доставить посылку в Кель\'Данил к востоку отсюда.Просто поищи там домик эльфов и отнеси его моей сестре. У моей сестры такие же черты лица, как у меня, но все ее предки эльфы.Я приложил твой платеж к посылке, теперь, что скажешь, крошка, ты мне поможешь?",
    ["O"] = "Отнеси посылку Лирен в Кел\'Данил и доставь ее Лоании.",
    ["T"] = "Посылка в Кель\'Данил",
  },
  [80393] = {
    ["D"] = "Я надеюсь, что прошу не слишком многого, но ты выглядишь как сильный человек.Жители Кел\'Данила - моя семья, и они долгое время враждовали с ужасными троллями из Иссохшей коры! Я прошу вас сократить их число, я не хочу больше видеть страданий, мы все уже так много потеряли.В Шандра\'лор живут тролли-садисты и их домашние пауки, я бы хотел, чтобы вы сосредоточились на них.Как только работа будет выполнена, пожалуйста, доложите моей приемной матери Волдане. Она находится глубже в сторожке!",
    ["O"] = "Убейте 10 садистов из Иссохшей коры и 8 стражей выводка Иссохшей коры в Шадра\'алоре.",
    ["T"] = "Поручение для Кел\'Данила",
  },
  [80395] = {
    ["D"] = "Эй, $R! В дополнение к обычному оружию, имеющемуся в моем арсенале, у меня есть для вас возможность.Когда я совершал пробежку от Рэтчета до перекрестка, я увидел странный свет на горе к югу от Рэтчета. Кажется, прямо за Рэтчетом есть подъем, хотя некоторые хищники называют это место своим домом, так что будьте осторожны.Теперь я не знаю, что это такое, но вы, любители приключений, любите сразу нырять, когда дело доходит до опасных ситуаций, верно? Насколько я знаю, это может быть какая-то КРУПНАЯ сделка вроде культа демонов или чего-то еще, и то, что они делают гадости с Рэтчетом, очень плохо скажется на МОЕМ бизнесе. Рассматривайте любую добычу, которую вы найдете, в качестве оплаты.",
    ["O"] = "Исследуйте гору к югу от Рэтчета.",
    ["T"] = "Блестящая возможность",
  },
  [80396] = {
    ["D"] = "Я Хейна Спинпистол. Механик, медик и многое другое.В настоящее время я выслеживаю опасного врага, который угрожает жизни неисчислимого числа невинных людей. Я могу попросить вас о помощи в решении этого вопроса позже…А пока у меня есть для вас задание, за которое будет довольно щедрое вознаграждение! Соседнее племя колкар готовится к набегу на Перекресток. Я знаю это, потому что я использовал один из своих инструментов, и вы могли бы сказать, что я \"прокрался\" в их палатку и услышал, как их хан приказал это сделать. Однако этого можно избежать. Ты спасешь много жизней, если спустишься туда и положишь им всем конец.Они окружают Оазис с запада. Как только закончишь, возвращайся ко мне. Если меня здесь не будет, просто прикоснись к кристаллу еще раз, и я буду знать, что кто-то ждет меня. А теперь иди туда и УБЕЙ их всех!",
    ["O"] = "Убейте 6 колкаров-заряжающих кровью, 4 колкаров-вьючных бегунов и 4 колкаров-мародеров. Используйте кристалл, чтобы снова вызвать Хейну Спинпистол.",
    ["T"] = "Чертовски доброе дело",
  },
  [80397] = {
    ["D"] = "Добро пожаловать, $C. Мы не часто видим искателей приключений на этом пути — и не без причины.Жадность венчурной компании запятнала саму землю. Каждое поваленное ими древнее дерево только усугубляет мои проблемы.Мощный сок, который когда-то питал деревья этого леса, теперь застывает в этих ужасных сокообразных зверях. Их агрессивная природа наносит ущерб хрупкому балансу, за поддержание которого мы здесь боролись.Хуже того, многие недавно добрались до самого пика Стоунталон! Их едкий сок убивает травы, которые мне нужны для приготовления пищи и простых зелий.$C, рискни и избавь Пик от этих вещей. Вы найдете их много к югу отсюда, за хребтом, на котором находятся старые руины. Нам здесь мало что нужно от монет, но, возможно, несколько зелий могли бы послужить платой?",
    ["O"] = "Убейте 10 Соколиных тварей и 6 разъедающих Соколиных тварей, затем возвращайтесь к трактирщице Фаралии.",
    ["T"] = "Высасывать их Силу",
  },
  [80398] = {
    ["D"] = "Вы обнаруживаете, что мэйнфрейм Pounder на удивление цел. Это может оказаться ценным!Отнесите это эксперту по гномьей инженерии, который, возможно, сможет что-нибудь с этим сделать.",
    ["O"] = "Найдите кого-нибудь, кто сможет разобраться, что делать с мэйнфреймом.",
    ["T"] = "Пульсирующий мозг",
  },
  [80399] = {
    ["D"] = "Макасгар, мой глупый ученик, теперь считает, что он перестал нуждаться в своем учителе, и бежал на север вдоль побережья с темным моджо, на которого у меня были планы.Возможно, мы сможем заключить сделку, если ты и твои приспешники заберете его вместе с его головой.Принеси мне то, что принадлежит мне, и ты получишь то, что ищешь.",
    ["O"] = "Прочитав письмо, вы решаете самостоятельно найти бывшего ученика Залазана и избавить его от головы.За то, что вы вернете его голову и магическое оружие Залазане мастеру Гадрину в деревне Сен\'джин, вы получите награду.",
    ["T"] = "Ученик Залазана",
  },
  [80400] = {
    ["D"] = "<Бормоча что-то себе под нос, карлик выглядит встревоженным, сердитым и разочарованным.> Разнесите их всех, ублюдков, на куски.. О, привет. Как раз вовремя, мой друг! Уверен, черт возьми, я бы взял тебя за руку здесь и сейчас!Итак, послушай меня, мой друг. Недавно я написал книгу, и она была о том, как достать ингредиенты, необходимые для моего нового изобретения, поэтому мне пришлось оставить лагерь и отправиться восвояси.?!Пришли проклятые трогги, и только титаны знают, что эти гнилые ублюдки искали в моем лагере!Увы, моя книга, похоже, была разорвана на куски, и, судя по тому, что от нее осталось, все 25 страниц идеально написанных рисунков и схем были утеряны.Все, что мне нужно, - это собрать эти страницы и в кратчайшие сроки собрать мою книгу заново… Взрывай их, обжигай, стреляй, режь на куски... по своему вкусу, парень!Все, что меня волнует, - это то, что мне вернули книгу, и эти проклятые трогги пострадают при этом. Увы, они безмозглые, как вурдалаки, точно так же, как вурдалаки, они склонны сбиваться в стаи... просто будь осторожен и не позволяй им прикончить тебя!",
    ["O"] = "Найдите украденные гномьи письмена и верните их старателю Броталусу.",
    ["T"] = "Повторный ассемблер!",
  },
  [80401] = {
    ["D"] = "К сожалению, построить фунтовую машину непросто. Я поставлю большинство компонентов, но мне нужно, чтобы вы достали мне кое-что особенное. От вас зависит, как вы будете их приобретать.Мне нужно следующее: Настроенный на торий сервопривод для шасси. Я знаю только об одном, и он был заперт этими Алыми фанатиками. Я думаю, что оружейная - это место, где они хранят предметы, которые считают еретическими. Иди и принеси это для меня!В дополнение к этому, мне также нужна идеальная сердцевина для фунтового удилища. Големы из темного железа в глубинах Черной Скалы - хороший источник. У повелителя големов Аргельмаха, вероятно, есть такой.Последний компонент, который мне нужен, - это высококачественный адамантитовый стержень, используемый для эндоскелета. Я полагаю, что в прошлом в кузницах Стратхольма изготавливали такие стержни. Я не знаю, в каком состоянии находится город, но я верю, что жезлы там все еще могут уцелеть.",
    ["O"] = "Приобретите настроенный на торий сервопривод в Оружейной Алого монастыря, получите Идеальное ядро голема в глубинах Черных Скал у повелителя големов Аргельмаха, найдите Адамантитовый стержень в Стратхольме. Возвращайтесь в Оглторп-Обнотикус.",
    ["T"] = "Чтобы построить фунтовую машину",
  },
  [80403] = {
    ["D"] = "Не так давно на востоке потерпел крушение дирижабль \"гоблин\". Несколько дней назад здесь проезжал представитель картеля Steamwheedle.Она искала информацию о грузе цеппелина и его пилоте Бизиле, но никто из нас толком не разглядел крушение. Я сомневаюсь, что она сможет самостоятельно навести порядок после крушения, не говоря уже о том, чтобы вернуть любой груз, который мог быть на борту судна.Если у вас есть время, возможно, вы захотите навестить ее на месте крушения Бизила, к востоку отсюда, недалеко от гор.",
    ["O"] = "Поговорите с Мокси Стилгриллом в \"Крушении Бизила\".",
    ["T"] = "Крушение дирижабля",
  },
  [80404] = {
    ["D"] = "Драззит ожидает услышать что-нибудь от меня в ближайшее время, но я не думаю, что сайт достаточно безопасен, чтобы я мог его покинуть.Если у вас есть время, не могли бы вы отвезти ему часть спасенного груза в Мадспрокет?",
    ["O"] = "Доставьте груз Zeppelin в Drazzit Dripvalve в Mudsprocket.",
    ["T"] = "Доставка для Drazzit",
  },
  [80405] = {
    ["D"] = "Этот цеппелин перевозил нам в Мадспрокет припасов на шесть месяцев! Конечно, они смогли выменять кое-что из того, что им нужно, но они не смогут продержаться вечно.Меня послали сюда, чтобы забрать все, что я смогу, из груза, но обломки разбросаны по всему болоту в этом районе. Я уверен, что большая часть груза не пережила крушение, но готовы ли вы помочь мне восстановить то, что мы можем?",
    ["O"] = "Мокси Стилгрилл из Beezil\'s Wreck хочет, чтобы вы вернули 8 единиц груза Zeppelin.",
    ["T"] = "Закрепите груз!",
  },
  [80407] = {
    ["D"] = "Привет!Ты же $N, верно? Я получил письмо от некой Хейны Спинпистол. Она щедро заплатила мне за то, чтобы я направил вас к разбившейся гномьей ракете к северо-западу от города.Она сказала, что ты будешь знать, что делать, когда найдешь \"это\".",
    ["O"] = "Исследуйте разбившийся гномий ракетный автомобиль к северо-западу от Гаджетзана.",
    ["T"] = "Письмо от друга",
  },
  [80408] = {
    ["D"] = "Мои поиски моего заклятого врага продолжаются, но по мере того, как продолжаются эти поиски, продолжается и работа, которую необходимо выполнить. Мне нужны мозги! В настоящее время я исследую удивительно инновационную технологию, но ее необходимо усовершенствовать для всех рас.Мне нужно больше образцов, и я точно знаю, где их взять! Далеко к югу и немного восточнее Гаджетзана вы найдете множество руин троллей, известных как руины Восточной Луны! Там водятся людоеды. Яростно разорвите их на части! Они собираются напасть на водные запасы Танариса и заставить множество людей умереть от жажды.Вода и так стоит дорого, но если эти звери уничтожат запасы, цена взлетит до небес, и большинство людей не смогут позволить себе воду. Давайте избежим этого. Убей их всех. Как только они у вас будут, отнесите мозги Реасу, а затем возвращайтесь к кристаллу.",
    ["O"] = "Насильно извлеките 12 гладких мозгов людоеда у огров Дюнемол в руинах Истмуна и затем доставьте их Реасу.",
    ["T"] = "Бойня ради мозгов",
  },
  [80409] = {
    ["D"] = "Я разберусь с этим в соответствии с инструкциями. Тебе лучше вернуться к тому, кто тебя послал.",
    ["O"] = "Возвращайтесь к кристаллу и поговорите с Хейной Спинпистол.",
    ["T"] = "Возвращение в Хейну",
  },
  [80410] = {
    ["D"] = "Извините меня, $N. Недавно я получил странное послание от Круга Кенариона, но оно было адресовано не мне, а вам.<Рейн вручает вам письмо, когда вы его открываете, в письме всего несколько слов и нет подписи: \"Пришло время. Встретимся в гостинице \"Андорал\" на втором этаже.>",
    ["O"] = "Отправляйтесь в гостиницу \"Андорал\" и найдите того, кто отправил письмо.",
    ["T"] = "Своевременная ситуация",
  },
  [80411] = {
    ["D"] = "Я охочусь за ней уже некоторое время, но она чрезвычайно неуловима!  Каждый раз, когда мы приближаемся, она убегает. Однако она намерена связаться с вами снова. На этот раз мы устроим ловушку. Отправляйтесь в Серадан, избегайте Изумрудного портала и направляйтесь к самому большому храму.  Вы найдете еще один из ее испорченных кристаллов времени. Используй это и призови ее. Тогда я появлюсь, и мы победим ее вместе!",
    ["O"] = "Отправляйтесь в храм Серадана и победите Антнорми, возвращайтесь к Хроми в Андорале.",
    ["T"] = "Бесконечная охота",
  },
  [80604] = {
    ["D"] = "Нашего врага больше нет в этом времени, но у меня есть основания полагать, что он остался в прошлом. Я расскажу вам больше, но не здесь, вы никогда не знаете, кто может вас слушать.Отправляйтесь в Пещеры времени в Танарисе.Я дал вам разрешение на въезд, поскольку вы замешаны в этом деле.Как только приедешь, поговори со мной еще раз.",
    ["O"] = "Отправьтесь в Пещеры времени и поговорите с Хроми.",
    ["T"] = "Путешествие в Пещеры",
  },
  [80605] = {
    ["D"] = "Примерно семнадцать лет назад Медивх, последний страж под контролем Саргераса, открыл Темный портал и впустил Орду орков в этот мир.Мы обнаружили временную аномалию в области, соответствующей той же энергии, что была у Хейны и Антнорми.Хейна почти уверена, что за этим стоит Антнорми, пожалуйста, сверните направо и остановите Антнорми, пока она не навредила истории, я буду наблюдать за ситуацией отсюда.Прежде чем вы усомнитесь, плохо ли это, орки сыграли важную роль в разгроме Легиона, уверяю вас, результат, если они не прибудут, будет катастрофическим!",
    ["O"] = "Пройдите по временным путям в прошлое Черного Болота и убейте Антнорми. Принеси ее голову Хейне.",
    ["T"] = "Первое открытие Темного портала",
  },
  [80606] = {
    ["D"] = "Вы когда-нибудь видели одного из тех таинственных личностей, которые одеваются в синее, с капюшонами и мантиями, и путешествуют по стране, наказывая тех, кто портит жизнь другим?Не так много людей видели их или вообще знают о них. В кои-то веки именно они должны быть наказаны!Должно быть, это они забрали мои перчатки, потому что кто еще мог быть ответственен за то, что они исчезли у меня из рук?!Я не уверен, где вы можете их найти, но если они появятся, швырните им снежком в лицо от моего имени и дайте им понять, что это недопустимо!",
    ["O"] = "Поразите мастера игры снежком!",
    ["T"] = "Месть мастерам игры!",
  },
  [80700] = {
    ["D"] = "Я искал тебя по всему городу! Хотя я скорее диктор, чем почтальон, мне было поручено передать вам это письмо от ну… Я не уверен, кем он был.Лицо фигуры было закрыто, а его голос совсем не казался знакомым. Он сказал, что вы поймете, когда прочтете это.Я не из тех, кто лезет не в свое дело, $N, но будь осторожнее, я бы не позволил охране узнать, что я общаюсь с такими людьми.",
    ["O"] = "Примите это письмо, чтобы облегчить душу Годдмана.",
    ["T"] = "Конкретное письмо",
  },
  [80701] = {
    ["D"] = "Сожгите это после того, как прочтете.$N, я искренне надеюсь, что это письмо застанет вас в добром здравии, жаль, что я не смог передать сообщение лично, но вы должны понимать, что мы любим хранить тайну.Я не уверен, знаете ли вы о том, чем занимается наша организация и кто мы такие на самом деле, но мы обнаружили ценную информацию, и нам может понадобиться ваша помощь.В конверте вы найдете кольцо, держите его под рукой, когда будете приходить к нам в гости, это будет знаком того, что вы приняли нашу миссию и что письмо было сожжено.До встречи, Матиас Шоу.",
    ["O"] = "Явитесь в SI:7 и вручите кольцо Матиасу Шоу.",
    ["T"] = "Неуловимый СИ:7",
  },
  [80702] = {
    ["D"] = "Мои агенты доложили, что Алый караван начал движение по разным городам.Насколько нам известно, они уже отправились в Лейкшир, Даркшир, Менетил и Саутшор.Мое единственное предположение заключается в том, что тот, кто возглавил Крестовый поход после событий, произошедших в Алом монастыре, Хартглене и Стратхольме, понял, что им не хватает людей.Я хочу, чтобы ты поехал и поговорил с жителями Лейкшира. Местные жители должны были хотя бы что-то увидеть.",
    ["O"] = "Допросите жителей Лейкшира и выясните правду. Доложи Матиасу Шоу.",
    ["T"] = "Молодой и глупый",
  },
  [80703] = {
    ["D"] = "Да, приятель, это все, что я знаю, сейчас я не говорю, что заслуживаю какой-либо компенсации за информацию, но она будет высоко оценена.<Киксл протягивает раскрытую ладонь, но ты отказываешься платить.> Тогда ладно, иди дальше и иди по дороге к тому мосту, Тандольскому пролету или как там его, я надеюсь, эти Алые достанутся тебе за то, что ты такой придурок!",
    ["O"] = "Доставьте Владеуса Спрингривера обратно в гавань Менетил и доложите о результатах капитану Стаутфисту.",
    ["T"] = "Тандол Спан",
  },
  [80704] = {
    ["D"] = "Мы безуспешно пытались допросить молодого парня, которого вы привезли обратно, $N. Он просто не хотел говорить, я и другие охранники пытались убедить его, как могли.Учитывая, что вы были там, чтобы положить конец их маскараду, я бы предположил, что у вас было больше шансов вытянуть из него какую-то информацию.Зачеты даны там, где положено, вы проделали отличную работу, собрав кусочки воедино и найдя их.Применяйте любой подход, который вам нравится, просто смотрите, как это делается.",
    ["O"] = "Реши, что делать с Владеем.",
    ["T"] = "Верны ли Вы Своей природе?",
  },
  [80705] = {
    ["D"] = "Во время ваших многочисленных приключений по Азероту вы сталкивались с несколькими опасностями и врагами, в отличие от человека, стоящего перед вами.Вы более чем уверены, что он не злой человек, и решили подойти к этому легкомысленно, оставаясь верной своей натуре.Имея таблицу, полную вариантов, вы выбираете наилучшие средства убеждения и готовы начать.",
    ["O"] = "Используй свои навыки убеждения, чтобы допросить Владеуса.",
    ["T"] = "Средства убеждения",
  },
  [80706] = {
    ["D"] = "Вы встречали много врагов во время своих нескольких приключений по Азероту, и впервые что-то в вас щелкнуло.Скольких еще подонков тебе предстоит избить, покалечить и убить, чтобы этот извращенный мир обрел свой проклятый покой?Алый крестовый поход был и вашей личной занозой в боку, может быть, пришло время свершить своего рода правосудие или это месть?Имея стол, полный инструментов, которые помогут вам получить то, что вам нужно, вы готовы принять своих демонов.",
    ["O"] = "Выясните все любыми необходимыми средствами.",
    ["T"] = "Ищете справедливости или мести?",
  },
  [80707] = {
    ["D"] = "Вы извлекли всю информацию, которую могли получить для Владеуса. Решив, что с ним покончено, вы даете ему отдохнуть и обдумать свои следующие действия.Похоже, новости о смерти Уайтмейна и демоническом влиянии на Стратхольм достигли ушей леди Эббендис, последнего истинного лидера Алого крестового похода.С помощью одного из ее приспешников, обманом заманивающих молодых мужчин и женщин присоединиться к их делу и заставляющих их остаться, она пытается вернуть себе некоторую численность.Вы решаете сообщить об этом Стаутфисту и спросить его мнение.",
    ["O"] = "Доложите капитану Стаутфисту.",
    ["T"] = "Цена за информацию",
  },
  [80708] = {
    ["D"] = "Мои ребята подготовились к тому, чтобы пленник добрался до Штормграда, его судьба будет решена там, поскольку он находится под их юрисдикцией.Вы оказали большую помощь, и я уверен, что вы хотите разобраться в этом вопросе еще глубже, возможно, у меня есть для вас зацепка, хотя и не уверен, насколько это поможет.Под часовней Кафедрального собора есть священник в красных одеждах, информация, которую я получил от людей Шоу, гласит, что его зовут брат Кроули и он был послан Алым крестовым походом внутрь города в качестве своего рода посла.Его миссия состояла в том, чтобы завербовать желающих сражаться во имя Света или какой бы то ни было глупой лжи, которую эти Алые говорят сами себе.В любом случае, Кроули не был настолько активен, мы не уверены, что именно он завербовал этих парней, но попробовать стоит.",
    ["O"] = "Отправляйтесь в район собора Штормграда и поговорите с братом Кроули.",
    ["T"] = "Алая помощь",
  },
  [80709] = {
    ["D"] = "Аббендис нужно остановить, и вы станете одним из шипов в ее боку, и как лучше вам это сделать, если не изнутри?Хотя я не владею тайными искусствами, моя дорогая подруга, которая, как и я, будет рада увидеть ее падение, в прошлом предоставила мне несколько свитков, которые могли бы изменить чью-то внешность.Я более чем счастлив предложить вам один из них, если вы никому об этом не расскажете, давайте просто скажем, что свитки предназначались для чего-то более значимого, но отчаянные времена требуют отчаянных мер.Используйте это только тогда, когда окажетесь рядом с Тиром, заявите, что вы один из учеников уничтоженного вами каравана, и заявите, что ваша команда была убита ограми Арати.",
    ["O"] = "Отправляйтесь в Длань Тира и доложите Мэвел Брайтвуд.",
    ["T"] = "Надеваю красный флаг",
  },
  [80710] = {
    ["D"] = "Готовы к своему первому заданию?Твои доспехи выглядят потрепанными, а клинок тусклым, но если ты не в состоянии выдержать собственный вес, то не стоишь того, чтобы беспокоиться о свете.Путешествуйте по чумным землям, убивайте любую нежить на своем пути и приносите мне их мозги. Их мозги необходимы для того, что запланировал Верховный генерал, просто делай свою работу и не задавай вопросов.Иди, дурак, свет никого не ждет, иди дальше и заявляй о своей славной цели.",
    ["O"] = "Охотьтесь на нежить по всем Чумным землям и собирайте их мозги.",
    ["T"] = "Все это у них в мозгах",
  },
  [80711] = {
    ["D"] = "Ваше следующее поручение - просто собрать кое-какие вещи тут и там, ничего особенного.Вы найдете это, сражаясь с элементалями и растениями в некоторых действительно опасных зонах мира, но я более чем уверен, что вы добьетесь успеха, если вы действительно избраны Светом.Принесите мне Дикие листья и Сердцевину Стихий, по пятьдесят штук каждого, это будет большим подспорьем в том, чего мы хотим достичь.Когда и если вы вернетесь, вы официально станете участником, и я дам вам карту, где найти вход в секретное тренировочное место.Да благословит Свет твою бедную душу. Если ты вернешься, мы обнимем тебя как родного брата, если нет, мы не будем оплакивать тебя ни секунды.",
    ["O"] = "Путешествуйте по миру и привозите обратно припасы, о которых вас просили.",
    ["T"] = "Необходимые нам припасы",
  },
  [80720] = {
    ["D"] = "$N, не так ли?Лорд Вариматрас поручил мне разыскать вас, хотя, похоже, вместо этого вы нашли меня. Я постараюсь сделать это покороче, поскольку я тоже понятия не имею, чего он от тебя хочет.Он просто сказал, чтобы я поискал кого-нибудь по имени $N и что я узнаю, что это ты, когда увижу тебя.<Тайлер пожимает плечами.> Я полагаю, ты знаешь, где его найти, верно? Он стоит за спиной Темной Леди, навсегда оставшись в ее тени после событий, произошедших несколько лет назад.Если позволите, одно предостережение. Не принимайте все, что он говорит, за правду, в конце концов, верен он делу или нет, он демон.",
    ["O"] = "Явитесь к Вариматрасу в Подземный город.",
    ["T"] = "Ужасный призыв",
  },
  [80721] = {
    ["D"] = "Похоже, многие из Отрекшихся пропали без вести или были найдены мертвыми в различных местах, которые мы занимаем. Один из моих доверенных лиц сообщил мне об этих событиях, и я хотел бы, чтобы вы провели дальнейшее расследование по этому поводу.Учитывая проблемы, с которыми нам в настоящее время приходится сталкиваться в Чумных землях, свободных рук не так много, и такой человек, как вы, который стремится к славе или, возможно, имеет глупое намерение помочь, вполне подошел бы для этой работы.Опуская любые другие формальности, мне нужно, чтобы вы отправились в Брилл, Гробницу и мельницу Таррен и выяснили все, что сможете, у местных исполнителей по этому вопросу.Темная Леди не ценит неудач, и, учитывая, что это произошло прямо у нас под носом, мне еще предстоит рассказать ей об этом.Однако не поймите меня неправильно, без какой-либо информации один просто не может отчитаться перед другим, стоящим над ним.Я щедро заплачу вам, просто сделайте свое дело.",
    ["O"] = "Отправляйтесь в Брилл, Гробницу и мельницу Таррен. Поговорите с Верховным исполнителем Дарталией, исполнителем Зайгандом и Верховным исполнителем Хадреком. Доложи Вариматрасу.",
    ["T"] = "Мрачные новости",
  },
  [80722] = {
    ["D"] = "Единственный реальный способ узнать больше - это устроить ловушку для Алых дворняг. Я поручил Стражу Смерти помочь вам в этом, очевидно, он понятия не имеет, что будет просто средством для достижения цели и приманкой.Если тебя мучает совесть, отвернись сейчас же и никогда больше не говори об этом, я найду кого-нибудь другого для работы.И все же, если вы найдете в себе силы осознать, что иногда приходится идти на жертвы, я скажу вам, где он находится.Найдите Маверика, он будет на кладбище рядом с монастырем, используйте его, чтобы заманить их в ловушку, и соберите как можно больше информации.",
    ["O"] = "Найдите стража смерти Маверика и расставьте ловушку для Алого крестового похода. Доложи Вариматрасу.",
    ["T"] = "Чтобы поймать крысу...",
  },
  [80723] = {
    ["D"] = "Я сам не большой алхимик, $N, но я знаю кое-кого, кто может помочь нам определить, что содержится в этом флаконе и почему он так действует.Аптекарь Зиндж работает в Аптекарии Подземного города вместе с другими сотрудниками Королевской аптеки, она не только обладает светлым умом, но и знает, кому лучше служить, если вы каким-то образом понимаете высказывания невежественного дурака.<Вариматрас ставит кавычки пальцами.> В любом случае, нам действительно нужно перейти к делу, я сообщу о наших находках Сильване, но я не буду упоминать о флаконе, пока мы не узнаем, что в нем, она будет в ярости, если узнает, но я могу успокоить ее, я делаю это с самого начала. конец Третьей войны.Двигайтесь быстро, но бесшумно, тени направляют вас.",
    ["O"] = "Отнесите флакон в аптеку и поговорите с доверенным аптекарем Вариматраса.",
    ["T"] = "Доверенный аптекарь",
  },
  [80724] = {
    ["D"] = "Так, так, так. И ты сказал, что эта штука просто усыпляет нежить, верно?Это не похоже ни на одно зелье, которое я когда-либо видел, у нас есть нечто подобное на юге, в Сильверпайне, для безмозглых воргенов с Аконитом, но серьезно, по крайней мере, они живы и брыкаются, в отличие от нас и Плети.<Аптекарь Зиндж на секунду скрещивает руки на груди.> Это определенно магия по своей природе, я мало что могу с этим поделать, никогда с этим не возился, я могу только предположить, что это смесь, сделанная из Peacebloom и Призрачных волосяных ниток, но она должна быть усилена какой-то магией.Я не уверен, захочет ли он помочь тебе, но есть небольшой шанс, что он обязательно попросит что-нибудь взамен, этот старый болван.Я пометил твою карту, иди на середину озера, и ты найдешь его там. Относитесь к нему с уважением и страхом, $c, это один из величайших пользователей магии, которых я когда-либо видел, и некоторые даже верят, что к настоящему времени он превратился в лича.",
    ["O"] = "Найдите Гюнтера Аркана в Тирисфальских полянах.",
    ["T"] = "Консультация эксперта",
  },
  [80725] = {
    ["D"] = "Иногда я скучаю по Даларану и думаю о тех днях, когда я был жив, и изучение тайных искусств имело для меня действительно большое значение.Хотя я понимаю свое состояние, во время контроля Плети над моим разумом именно мои воспоминания позволили мне вырваться на свободу и остаться тем, кем я был.Не пытаюсь обольстить тебя, $c, но я уже знаю, что это за флакон и как он был сделан, но мне нужно, чтобы ты оказал мне услугу, прежде чем я расскажу тебе. Думайте об этом как об эквивалентном обмене.<Гюнтер смеется.>Вы узнаете об этом позже. Отправляйтесь в бывший город, известный как Амбермилл, за ратушей, где я однажды закопал медальон и запечатал его магией.Я дам тебе свиток, который сотрет заклинание, будь осторожен.",
    ["O"] = "Отправляйтесь за Амбермилл и отыщите медальон Гюнтера.",
    ["T"] = "В пользу Гюнтера",
  },
  [80726] = {
    ["D"] = "Ну, как я уже сказал, маленькая ложь, потому что я знаю, как появился этот флакон, но не совсем понимаю, как они сделали то, что использовали для него.Я не уверен, что вы привыкли к алхимии, но позвольте мне вкратце изложить это так.Опытный алхимик в свое время создает то, что мы называем Философским камнем, это предмет, который помогает в трансмутации, которая включает в себя немного магии.Проблема с камнем, который был использован для изготовления этого флакона, заключается в том, что он определенно был наполнен магией жизни.Вы, вероятно, спрашиваете себя, почему магия жизни воздействует на нежить? Нежить считается мерзостью, которая одновременно и жива, и мертва, думайте о ней как о чем-то, что нарушает баланс между магией жизни и смерти.Насколько я могу судить, этот философский камень был наполнен либо жизненной силой, либо самими душами, так что это тоже могла быть магия теней.Вы должны вернуться к своему мастеру или тому, кто сказал вам найти меня и попросить его помочь вам достать это, я подержу флакон до тех пор для дальнейшего изучения.",
    ["O"] = "Возвращайтесь в Вариматрас в Подземном городе.",
    ["T"] = "Душа и алхимия",
  },
  [80727] = {
    ["D"] = "Пришло время сообщить об этом Темной Леди, ей определенно не понравится, что я скрыл это от нее, но, возможно, она отнесется с большим пониманием, если вы сообщите об этом, я знаю, кажется, что я спасаю свою шкуру, но поймите, это лучший способ действовать.Просто отдайте ей этот свиток, там уже все написано.",
    ["O"] = "Доложи Сильване.",
    ["T"] = "Мрачный характер для смуглой леди",
  },
  [80728] = {
    ["D"] = "В отчетах говорится, что вам помогал Гюнтер Аркан, Бетор долгое время настаивал на том, чтобы взять его к себе, поскольку он казался ценным приобретением для Отрекшихся, хотя очевидно, что ему еще предстоит показать свою полезность.Если дело останется в силе, он сможет выяснить, что это был за предмет, и если он сможет найти противоядие от этой чумы, он определенно проявит себя.Я приказываю тебе отправиться в Десницу Тира, в Восточные Чумные земли, убить любого Алого дурака и забрать их форму вместе со знаками отличия, вернуть их Гюнтеру и сказать ей, что по приказу Темной Леди он должен создать тебе иллюзию, которая позволит тебе проникнуть в их ряды.Если у вас все еще есть сомнения относительно того, почему вы должны помогать нам, что ж, помните, что все делается для Орды.",
    ["O"] = "Отправляйтесь в Десницу Тира и получите Алую униформу посвященного.",
    ["T"] = "Будущее выглядит мрачным",
  },
  [80729] = {
    ["D"] = "Иллюзия готова, теперь все зависит от вас.Вам придется обратиться к Тиру и заявить, что вы новобранец, постарайтесь быть настолько незаметным, насколько это возможно, хотя, учитывая, что я даю вам маскировку новичка, вы... э-э... “старшеклассники” в основном будут смеяться над вами.В любом случае, найдите любого, кто заинтересован в общении с новичком, и узнайте, каковы могут быть их планы.Я буду терпеливо ждать здесь, пока еще раз взгляну на этот чертов флакон, сейчас просто не могу его понять, должен еще раз протестировать.",
    ["O"] = "Отправляйтесь в Длань Тира и доложите Мэвел Брайтвуд.",
    ["T"] = "Другой оттенок красного",
  },
  [80730] = {
    ["D"] = "У SI:7 есть средства связи, которые доходят до нас довольно быстро, и, хотите верьте, хотите нет, они очень надежны.Сообщая вам какие-либо дополнительные подробности, вы должны знать, что караван гномов, который должен был достичь вершины Эйри, так и не выбрался из Водно-болотных угодий.Караван лежит в руинах, и вы можете найти только изуродованные останки тех, кто когда-то был гномами.Наши агенты уже прочесали зону, но ничего не смогли найти, в настоящее время они пытаются локализовать этих недавно завербованных Алых фанатиков.Я не очень уверен в том, насколько хорошим детективом вы себя считаете, но я прошу вас взглянуть еще раз, может быть, они что-то упустили.Если вы найдете новобранцев, имейте в виду, что мы не уверены, какой способ убеждения использовали Алые, чтобы промыть им мозги, пощадите столько, сколько сможете, и доставьте их в Менетил.",
    ["O"] = "Следуйте по маршруту каравана и ищите подсказки.",
    ["T"] = "Караван встречает караван",
  },
  [80735] = {
    ["D"] = "Исполни мою просьбу, и я научу тебя древним, могущественным знаниям.",
    ["O"] = "Принесите Аврелию 3 чешуйки ониксии, и он научит вас, как превратить их в изысканные чешуйки Ониксии.",
    ["T"] = "Необычный запрос",
  },
  [80736] = {
    ["D"] = "Вы не единственный, кто пришел сюда в поисках забытых знаний. Однако, как и всем остальным, вам это будет дано не просто так. Выполни мою просьбу, и я научу тебя тому, что знаю сам.Тебе понадобится помощь хорошего алхимика, которого я научил своим секретам.",
    ["O"] = "Принесите Аврелию 3 очищенные чешуйки Ониксии, и он научит вас, как превратить их в заряженные чешуйки Ониксии.",
    ["T"] = "Редкая просьба",
  },
  [80755] = {
    ["D"] = "Теперь у вас есть возможность приручить домашнее животное, но вы также должны приобрести навыки для его дрессировки.",
    ["O"] = "Поговорите с Дианой Уиллоуфилд, чтобы узнать, как дрессировать и кормить своих питомцев.",
    ["T"] = "Тренировка зверя",
  },
}
